Repository: omeka/plugin-DublinCoreExtended
Catalog: languages/*.po
Languages: bg_bg, cy_gb, el_gr, et, fi_fi, hr, hu_hu, it, mn, nl_nl, oc, pt_br, pt_pt, ro, ru, sr_rs, tr_tr, uk

source: Information about who can access the resource or an indication of its security status. Access Rights may include information regarding access or restrictions based on privacy, security, or other policies.
bg_bg: Информация за това, кой има достъп до ресурса или индикация за неговите настройки за сигурност. Правата за достъп могат да включват информация относно ограниченията на достъпа въз основа на конфиденциалност, сигурност или други политики.
cy_gb: Gwybodaeth am bwy all gael mynediad i'r adnodd neu am statws diogelwch yr adnodd. Gellir cynnwys gwybodaeth ynglyn a mynediad neu cyfyngiadau yn ddibynol ar breifatrwydd, diogelwch neu unrhyw bolisi arall.
el_gr: Πληροφορίες σχετικά με το ποιος μπορεί να έχει πρόσβαση στον πόρο ή μια ένδειξη της κατάστασης της ασφάλειας. Τα Δικαιώματα Πρόσβασης μπορεί να περιλαμβάνουν πληροφορίες σχετικά με την πρόσβαση ή τους περιορισμούς που βασίζονται στην ιδιωτική ζωή, την ασφάλεια, ή άλλες πολιτικές.
et: Teave selle kohta, kellel on õigus inforessursile juurde pääseda või teave ressursi kaitstuse staatuse kohta. Juurdepääsuõigused võivad sisaldada infot juurdepääsupiirangute kohta, mis on kehtestatud privaatsus-, turvalisus- või muudel kaalutlustel.
fi_fi: Käyttörajoitukset, jotka liittyvät teoksen turvaluokitukseen, yksityisyyteen tai muihin pääsyä rajoittaviin sääntöihin.
hr: Informacija o tome tko može pristupiti izvoru ili indikacija o njegovom sigurnosnom statusu. Prava pristupa mogu uključivati informacije o pristupu ili ograničenjima pristupa temeljenim na privatnosti, sigurnosti ili drugim politikama.
hu_hu: Információ arról, hogy ki férhet hozzá a forráshoz vagy biztonsági beállításaihoz. A hozzáférési jogok magukban foglalhatják az információra vonatkozó hozzáféréseket vagy a személyiségi jogokon, biztonságon vagy egyéb szabályozáson alapuló korlátozásokat.
it: informazione su chi può accedere alla risorsa o un'indicazione del suo stato di sicurezza. I diritti d'accesso possono includere informazioni che riguardano l'accesso o restrizioni basate sulla privacy, sicurezza o altre politiche.
mn: Нөөцийн аюулгүй байдлын тухай заалт, эсвэл тухайн нөөцөд хэн хандаж болохыг харуулсан мэдээлэл. Хандалтын эрх нь нэвтрэх мэдээллийг багтаасан эсвэл нууцлал, аюулгүй байдал, бусад бодлогыг агуулсан болно.
nl_nl: Informatie over wie toegang tot de bron heeft of aanwijzing over wat de beveiligingsstatus is. Toegangsrechten kunnen informatie bevatten over toegang of beperkingen op basis van privacy-, beveiligings- of ander beleid.
oc: Modalitats d'accès per la ressorsa o informacions de seguretat a prepaus d'aquesta darrièra. Los dreits o las restrictions d'accès son definits en foncion de critèris de confidencialitat, de vida privada, de seguretat, etc.
pt_br: Informação sobre quem pode acessar o recurso ou indicação de seu status de segurança. Permissões de Acesso podem incluir informações sobre acesso ou restrições com base em privacidade, segurança ou outras regras.
pt_pt: Informação acerca de quem pode aceder ao recurso ou uma indicação do seu estatuto de segurança. Direitos de acesso poderão incluir informação acerca do acesso ou restrições baseadas em políticas de privacidade, segurança, ou outras.
ro: Informații despre cine poate accesa resursa sau o indicație a statutului privind securitatea. Drepturile de acces pot include informații despre accesul sau restricționarea în baza aspectelor de natură privată, de securitate sau alte politici.
ru: Информация о том, кто может получить доступ к ресурсу или признак его статуса безопасности. Права доступа могут включать информацию относительно доступа или ограничений, основанных на конфиденциальности, безопасности или других правил.
sr_rs: Подаци о томе коме је дозовљен приступ извору или назнака његовог статуса заштите. Права приступа могу обухватати податке у вези с ограничењем приступа због приватности, безбедности или других ограничења.
uk: Інформація про те, хто може отримати доступ до ресурсу або вказати його статус безпеки. Права доступу можуть включати інформацію про доступ або обмеження доступу на основі конфіденційності, безпеки чи інших правил.

source: License
bg_bg: Лиценз
cy_gb: Trwydded
el_gr: Άδεια
et: Litsents
fi_fi: Lisenssi
hr: Licenca
hu_hu: Licensz
it: Licenza
mn: Лиценз
nl_nl: Vergunning
oc: Licéncia
pt_br: Licença
pt_pt: Licença
ro: Licență
ru: Лицензионное соглашение
sr_rs: Лиценца
tr_tr: Lisans
uk: Ліцензія

source: A legal document giving official permission to do something with the resource.
bg_bg: Юридически документ даващ официално разрешение да се направи нещо с този ресурс.
cy_gb: Dogfen gyfreithiol yn rhoi hawl swyddogol i wneud rhywbeth a'r adnodd.
el_gr: Ένα νομικό έγγραφο, το οποίο δίνει άδεια για επεξεργασία του πόρου.
et: Ametlik dokument, mis annab ametliku loa inforessursiga midagi teha.
fi_fi: Lupa käyttää teosta johonkin tarkoitukseen.
hr: Pravni dokument koji daje službeno dopuštenje da se nešto učini s izvorom.
hu_hu: Egy olyan törvényes szabvány, amely engedélyezi, hogy a forrással végrehatjsunk valamit.
it: Un documento legale che fornisce un permesso ufficiale a fare qualcosa con la risorsa.
mn: Ямар нэг зүйл хийхэд албан ёсны зөвшөөрөл олгох эрзүйн баримт.
nl_nl: Een juridisch document waarmee officieel toestemming wordt gegeven om met de bronnen aan de slag te gaan.
oc: Un document juridic que dona l'autorizacion oficiala de far quicòm amb la ressorsa.
pt_br: Um documento legal dando permissão para que se possa fazer algo com o recurso.
pt_pt: Um documento legal dando permissão oficial para fazer alguma coisa com o recurso.
ro: Un document legal ce dă permisiunea oficiala de a face ceva cu resursa
ru: Правовой документ дающий официальное разрешение на какую-либо работу с ресурсом.
sr_rs: Званичан документ којим се даје дозвола да се нешто учини са извором.
uk: Юридичний документ, що надає офіційний дозвіл щось зробити з ресурсом.

source: Relation
fi_fi: Suhde

source: Conforms To
bg_bg: съответства на
cy_gb: Cydymffurfio Ã¢
el_gr: Συμμορφώνεται με
et: On kooskõlas
fi_fi: Noudattaa standardia
hr: Sukladan je s
hu_hu: Megfelel
it: Si conforma a
mn: Нийцэж байгаа эсэх
nl_nl: Voldoet aan
oc: Es confòrme a
pt_br: Em conformidade com
pt_pt: Em conformidade com
ro: Conform cu
ru: Соответствует
sr_rs: У складу са
uk: Відповідає

source: An established standard to which the described resource conforms.
bg_bg: Установен стандарт, на който описваният ресурс съответства.
cy_gb: Safon sefydledig y mae'r adnodd yn cydymffurfio iddi.
el_gr: Ένα καθιερωμένο πρότυπο με το οποίο συμμορφώνεται ο περιγραφόμενος πόρος.
et: Väljakujunenud standard, millega kirjeldatud inforessurss kooskõlas on.
fi_fi: Standardi jota kuvailtu teos noudattaa.
hr: Utvrđeni standard s kojim je opisani izvor sukladan.
hu_hu: Egy olyan elfogadott szabvány, amelynek a meghatározott forrás megfelel.
it: Uno standard stabilito al quale la risorsa descritta si conforma.
mn: Тодорхойлсон нөөцтэй нийцтэй тогтсон стандарт.
nl_nl: Een vastgestelde norm waaraan de bron voldoet.
oc: Una nòrma establida a la quala se confòrma la ressorsa.
pt_br: Um padrão estabelecido que se aplica ao recurso mencionado
pt_pt: Um standard estabelecido ao qual o recurso se conforma.
ro: Un standard stabilit care descrie conformarea resursei
ru: Установленный стандарт, которому соответствует описываемый ресурс.
sr_rs: Утврђени стандард с којим је описан извор усклађен.
uk: Встановлений стандарт, якому відповідає описаний ресурс.

source: Has Format
bg_bg: Има Формат
cy_gb: Gyda'r Fformat
el_gr: Έχει μορφοποίηση
et: Teises vormingus
fi_fi: Teos muussa formaatissa
hr: Ima format
hu_hu: Formátumelőzménye
it: Ha un formato
mn: Форматтай
nl_nl: Heeft format
oc: A per autre format
pt_br: Tem um formato
pt_pt: Tem Formato
ro: Are formatul
ru: Имеет формат
sr_rs: Има формат
tr_tr: biçime sahiptir
uk: Має формат

source: A related resource that is substantially the same as the pre-existing described resource, but in another format.
bg_bg: Свързан ресурс, който е същият, като вече описания ресурс, но в друг формат.
cy_gb: Adnodd cysylltiedig sydd mwy neu lai'r un peth a'r adnodd sydd eisoes yn bodoli, ond sydd mewn fformat gwahanol.
el_gr: Ένας σχετικός πόρος που είναι ουσιαστικά ο ίδιος με τον προϋπάρχον περιγραφόμενο πόρο, αλλά με άλλη μορφή.
et: Seotud inforessurss, mis on oma sisu poolest sama, mis varem kirjeldatud ressurss, kuid teises vormingus.
fi_fi: Muu teos, joka on olennaisesti sama kuin kuvailtu resurssi mutta julkaistu toisessa formaatissa.
hr: Srodni izvor koji je uglavnom isti kao i postojeći opisani izvor, no u drugome formatu.
hu_hu: Olyan kapcsolódó forrás, amely lényegében megegyezik a meghatározott forrás előző változatával, csak más formátumban van.
it: Una risorsa correlata che è sostanzialmente la stessa della risorsa descritta preesistente, ma in un altro formato.
mn: Урьдчилан тодорхойлсон нөөцүүд адил байна, гэвч формат нь зөрж байна.
nl_nl: Een gerelateerde bron die grotendeels hetzelfde is als de omschreven bron die reeds bestaat, maar die in een ander format is geplaatst.
oc: Ressorsa similara a la ressorsa descrita mas dins un autre format
pt_br: Um recurso relacionado que é substancialmente parecido ao recurso pre-existente descrito, mas em outro formato.
pt_pt: Um recurso relacionado que é basicamente o mesmo que outro previamente descrito, mas num formato diferente.
ro: O resursă înrudită care este în mare măsură la fel ca cea descrisă anterior dar în alt format.
ru: Связанный ресурс, который в значительной степени является таким же, как и описанный ранее ресурс, но в другом формате.
sr_rs: Повезани извор који је у суштини исти као и претходни описан извор, али у другом формату.
uk: Пов'язаний ресурс, який по суті такий самий, як попередній описаний ресурс, але в іншому форматі.

source: Has Part
bg_bg: Има част
cy_gb: Gyda Rhan
el_gr: Έχει τμήμα
et: Osaliselt
fi_fi: Teoksen osa
hr: Ima dio
hu_hu: Egésze
it: Ha una parte
mn: Хэсэгтэй
nl_nl: Vormt deel
oc: A coma partida
pt_br: Tem uma parte
pt_pt: Tem Parte
ro: Are parte
ru: Имеет часть
sr_rs: Има део
tr_tr: parçaya sahiptir
uk: Має частину

source: A related resource that is included either physically or logically in the described resource.
bg_bg: Свързан ресурс, който е физически или логически включен в описвания ресурс.
cy_gb: Adnodd cysylltiedig sydd wedi'i gynnwys naill ai'n gorfforol neu'n rhesymegol o fewn yr adnodd.
el_gr: Ένας σχετικός πόρος που περιέχεται είτε φυσικά είτε λογικά στον περιγραφόμενο πόρο.
et: Seotud inforessurss, mis kirjeldatud inforessursis kas kas füüsiliselt või loogiliselt sisaldub.
fi_fi: Muu teos, joka on osa kuvailtua teosta.
hr: Srodni izvor koji je ili fizički ili logički uključen u opisani izvor.
hu_hu: Olyan kapcsolódó forrás, amely fizikailag vagy logikailag szerepel a meghatározott forrásban, csak más formátumban van.
it: Una risorsa correlata che è inclusa o fisicamente o logicamente nella risorsa descritta.
mn: Тодорхойлсон нөөцөд холбогдох нөөц бодит эсвэл логикийн хувьд багтаж байна.
nl_nl: Een gerelateerde bron die daadwerkelijk of in logische zin opgenomen is in de omschreven bron.
oc: Una ressorsa ligada qu'es inclusa fisicament o logicament dins la ressorsa descrita.
pt_br: Um recurso relacionado que está integrado lógica ou fisicamente no recurso descrito.
pt_pt: Um recurso relacionado que é incluído ou fisicamente ou logicamente no recurso descrito.
ro: O resursă înrudită care este inclusă, fie fizic, fie logic în resursa descrisă.
ru: Связанный ресурс, который либо физически, либо логически включён в описываемый ресурс.
sr_rs: Повезани извор који је укључен на физичком или логичком нивоу у описани извор.
uk: Пов'язаний ресурс, який включений в описаному ресурсі або фізично або логічно.

source: Has Version
bg_bg: Има Версия
cy_gb: Gyda Fersiwn
el_gr: Έχει έκδοση
et: Teine versioon
fi_fi: Teoksen versio
hr: Ima inačice
hu_hu: Változat
it: Ha una versione
mn: Хувилбартай
nl_nl: Is versie
oc: A d'autras versions
pt_br: Tem uma versão
pt_pt: Tem Versão
ro: Are versiunea
ru: Имеет версию
sr_rs: Има верзију
tr_tr: versiyona sahiptir
uk: Має версію

source: A related resource that is a version, edition, or adaptation of the described resource.
bg_bg: Свързан ресурс, който е версия, издание или адаптация на описвания ресурс.
cy_gb: Adnodd cysylltiedig sydd yn fersiwn, golygiad neu'n addasiad o'r adnodd a ddisgrifiwyd.
el_gr: Ένας σχετικός πόρος που είναι μια έκδοση ή προσαρμογή του περιγραφόμενου πόρου.
et: Seotud inforessurss, mi on kirjeldatud versiooni teine versioon, toimetatud või kohandatud versioon.
fi_fi: Muu teos, joka on versio, editio tai muokkaus kuvatusta teoksesta.
hr: Srodni izvor koji ja inačica, izdanje ili adaptacija opisanog izvora.
hu_hu: Olyan kapcsolódó forrás, amely a meghatározott forrás egyik változata, kiadása vagy adaptációja.
it: Una risorsa correlata che è una versione, edizione o adattamento della risorsa descritta.
mn: Холбоотой нөөцийн хувилбар, хэвлэлт, эсвэл тодорхойлсон нөөцийн сайжруулалт.
nl_nl: Een gerelateerde bron die een versie, editie of aanpassing is van de omschreven bron.
oc: Una ressorsa ligada qu'es una version, una edicion o una adaptacion de la ressorsa descrita.
pt_br: Um recurso relacionado que é uma versão, edição ou adaptação do recurso descrito.
pt_pt: Um recurso relacionado que é uma versão, edição, ou adaptação do recurso descrito.
ro: O resursă care este o versiune, o ediție sau o adaptare a resursei descrise.
ru: Связанный ресурс, который является версией, редакцией или переработкой описываемого ресурса.
sr_rs: Повезани извор који је верзија, издање или адаптација описаног извора.
uk: Пов'язаний ресурс, є версією, іншим виданням або адаптацією описаного ресурсу.

source: Is Format Of
bg_bg: Е формат на
cy_gb: Yn Fformat O
el_gr: Είναι μορφοποίηση του
et: Teises vormingus
fi_fi: Teoksen muu formaatti
hr: Je format
it: È il formato di
mn: -ийн формат
nl_nl: Is format van
oc: Es un autre format de
pt_br: É formato de
pt_pt: É Formato De
ro: Este format al
ru: Следующего формата
sr_rs: Јесте формат
tr_tr: biçimidir
uk: Формат

source: A related resource that is substantially the same as the described resource, but in another format.
bg_bg: Свързан ресурс, който е същият, като описвания ресурс, но в друг формат.
cy_gb: Adnodd cysylltiedig sydd mwy neu lai'r un peth a'r adnodd a ddisgrifiwyd, ond mewn fformat wahanol.
el_gr: Ένας σχετικός πόρος που είναι ουσιαστικά ο ίδιος όπως ο περιγραφόμενος πόρος, αλλά σε άλλη μορφή.
et: Seotud inforessurss, mis on oma sisu poolest sama kui kirjeldatud ressurss, kuid teises vormingus.
fi_fi: Muu teos, joka on olennaisesti sama kuin kuvailtu resurssi mutta julkaistu toisessa formaatissa.
hr: Srodni izvor koji je uglavnm isti kao i postojeći opisani izvor, no u drugome formatu.
hu_hu: Olyan kapcsolódó forrás, amely lényegében ugyanaz mint, a meghatározott forrás, csak más formátumban van.
it: Una risorsa correlata che è sostanzialmente la stessa della risorsa descritta, ma in un altro formato.
mn: Холбоотой нөөц нь тодорхойлсон нөөцтэй ижил байна, гэвч формат нь зөрж байна.
nl_nl: Een gerelateerde bron die grotendeels hetzelfde is als de omschreven bron, maar die in een ander format is gezet.
oc: Una ressorsa ligada, globalament identica a la ressorsa descrita, qu'existís jos un autre format.
pt_br: Um recurso relacionado que é substancialmente o mesmo do recurso descrito, mas em outro formato.
pt_pt: Um recurso relacionado que é basicamente o mesmo que o recurso descrito, mas num formato diferente.
ro: O resursă înrudită care este în mare măsură la fel ca cea descrisă anterior dar în alt format.
ru: Связанный ресурс, который в значительной степени является таким же, как и описанный ресурс, но в другом формате.
sr_rs: Повезани извор који је у великој мери исти као и описани извор, али у другом формату.
uk: Пов'язаний ресурс, який по суті такий самий, як описаний ресурс, але в іншому форматі.

source: Is Part Of
bg_bg: Е част от
cy_gb: Yn Rhan O
el_gr: Είναι τμήμα του
et: Osaliselt
fi_fi: Osa teosta
hr: Je dio
hu_hu: Részegység
it: È parte di
mn: -ийн хэсэг
nl_nl: Maakt deel uit van
oc: Es una partida de
pt_br: É parte de
pt_pt: É Parte De
ro: Este parte a
ru: Является частью
sr_rs: Јесте део
tr_tr: parçasıdır
uk: Частина з

source: A related resource in which the described resource is physically or logically included.
bg_bg: Свързан ресурс, в който описваният ресурс е физически или логически включен.
cy_gb: Adnodd cysylltiedig y mae'r adnodd a ddisgrifir yn rhan ohonni - naill ai'n gorfforol neu'n rhesymegol.
el_gr: Ένας σχετικός πόρος στον οποίο ο περιγραφόμενος πόρος συμπεριλαμβάνεται φυσικά ή λογικά.
et: Seotud ressurss, mis kas füüsiliselt või loogiliselt sisaldab kirjeldatud ressurssi.
fi_fi: Muu teos, jonka osa kuvailtava teos on.
hr: Srodni izvor u koji je opisani izvir uključen fizički ili logički.
hu_hu: Olyan kapcsolódó forrás, amelyben a meghatározott forrás fizikailag vagy logikailag szerepel.
it: Una risorsa correlata nella quale la risorsa descritta è fisicamente o logicamente inclusa.
mn: Тодорхойлогдсон мэдээлэлд физикийн болон логикийн хувьд багтаж байгаа холбоотой мэдээлэл.
nl_nl: Een gerelateerde bron waarin de omschreven bron daadwerkelijk of in logische zin is opgenomen.
oc: Ressorsa similara a la ressorsa descrita fisicament.
pt_br: Um recurso relacionado no qual o recurso descrito está fisicamente ou logicamente incluido.
pt_pt: Um recurso relacionado no qual o recurso descrito está fisicamente ou logicamente incluído.
ro: O resursă înrudită în care resursa descrisă este inclusă fizic sau la nivel logic.
ru: Связанный ресурс, в который описываемый ресурс включён либо физически, либо логически.
sr_rs: Повезани извор у који је описани извор укључен на физичком или логичком нивоу.
uk: Пов'язаний ресурс, в якому описаний ресурс включений фізично або логічно.

source: Is Referenced By
bg_bg: Е означен от
cy_gb: Cyfeiriwyd Gan
el_gr: Αναφέρεται από
et: Viidatud inforessursis
fi_fi: Viitattu teoksesta
hr: Citira ga
hu_hu: Hivatkozta
it: Ha riferimento da
mn: Гэхэд Норматив ишлэл байна
nl_nl: Verwijst naar
oc: Es referenciat per
pt_br: É referenciado por
pt_pt: É Referenciado Por
ro: Este referit de
ru: Ссылаются
sr_rs: Наведен од стране
tr_tr: tarafından refere edilmiştir.
uk: Посилається на

source: A related resource that references, cites, or otherwise points to the described resource.
bg_bg: Свързан ресурс, който цитира или другояче се позовава на описвания ресурс.
cy_gb: Adnodd cysylltiedig sy'n cyfeirio neu'n pwyntio at yr adnodd a ddisgrifiwyd.
el_gr: Ένας σχετικός πόρος που αναφέρεται, παραθέτει ή αλλιώς δείχνει τον περιγραφόμενο πόρο.
et: Seotud inforessurss, mis viitab, tsiteerib või osundab muul moel kirjeldatud inforessursile.
fi_fi: Muu teos, joka viittaa, lainaa tai muulla tavoin käsittelee kuvailtua teosta.
hr: Srodni izvor koji navodi, citira ili na neki drugi način upućuje na opisani izvor.
hu_hu: Olyan kapcsolódó forrás, amely hivatkozik, idézi vagy valamilyen módon utal a meghatározott forrásra.
it: Una risorsa correlata che fa riferimento, cita o punta in qualche altro modo alla risorsa descritta.
mn: Лавлагаанд холбоотой нөөц, ишлэл, эсвэл тодорхойлсон мэдээлэл рүү өөрөөр заасан тэмдэглэгээ.
nl_nl: Een gerelateerde bron die naar de omschreven bron verwijst, eruit citeert of op een andere manier ernaar verwijst.
oc: Una ressorsa ligada que fa referéncia, cita o punta d'una autra manièra cap a la ressorsa descrita.
pt_br: Um recurso relacionado que faz referência, menciona, ou aponta para o recurso descrito.
pt_pt: Um recurso relacionado que referencia, cita, ou de outra forma aponta para este recurso.
ro: O resursă înrudită care face referință la un oraș sau care doar face o legătură la resursa descrisă.
ru: Связанный ресурс, который ссылается, цитирует или как-то указывает на описываемый ресурс.
sr_rs: Повезани извор који наводи, цитира или на други начин упућује ка описаном извору.
uk: Пов'язаний ресурс, який посилається, цитує або іншим чином вказує на описаний ресурс.

source: Is Replaced By
bg_bg: Е променен от
cy_gb: Disodlwyd Gan
el_gr: Αντικαθιστάται από
et: Asendatud
fi_fi: Korvattu teoksella
hr: Nadomješten je s
hu_hu: Cserélte
it: È sostituita da
mn: Сольсон
nl_nl: Is vervangen door
oc: Es remplaçat per
pt_br: É substituido por
pt_pt: É Substituído Por
ro: Este înlocuit de
ru: Ссылается
sr_rs: Замењен са
tr_tr: tarafından yer değiştirilmiştir
uk: Змінено на

source: A related resource that supplants, displaces, or supersedes the described resource.
bg_bg: Свързан ресурс, който заменя или отменя описвания ресурс.
cy_gb: Adnodd cysylltiedig sy'n disodli'r adnodd a ddisgrifiwyd.
el_gr: Ένας σχετικός πόρος που υποσκελίζει, μετατοπίζει ή αντικαθιστά τον περιγραφόμενο πόρο.
et: Seotud ressurss, mis asendab kirjeldatud inforessurssi.
fi_fi: Muu teos, joka korvaa kuvaillun teoksen.
hr: Srodni izvor koji zamijenjuje, istiskuje ili nasljeđuje opisani izvor.
hu_hu: Olyan kapcsolódó forrás, amely leváltja, helyettesíti vagy pótolja a meghatározott forrást.
it: Una risorsa correlata che rimpiazza o sostituisce la risorsa descritta.
mn: Тодорхойлсон нөөцийг солих, эсвэл хасах, хамааралтай нөөцийн Оронд оруулах.
nl_nl: Een gerelateerde bron die de plaats inneemt van de omschreven bron, hem verplaatst of vervangt.
oc: Una ressorsa similara que suplanta o remplaça la ressorsa descrita.
pt_br: Um recurso que suplanta, desloca ou supercede o recurso descrito.
pt_pt: Um recurso que suplanta, desloca ou substitui o recurso descrito.
ro: O resursă înrudită care suplinește, transpune sau e versiunea mai bună a celei descrise.
ru: Связанный ресурс, который замещает или упраздняет описываемый ресурс.
sr_rs: Повезани извор који замењује или исходи из описаног извора.
uk: Пов'язаний ресурс, який замінює описаний ресурс.

source: Is Required By
bg_bg: Е задължителен от
cy_gb: Yn Ofynnol Gan
el_gr: Απαιτείται από
et: Nõutav
fi_fi: Vaaditaan käytettäessä
hr: Potražuje ga
it: È richiesto da
mn: Заавал бөглөхийг шаардана
nl_nl: Wordt vereist door
oc: Es requesit per
pt_br: É requerido por
pt_pt: É Requerido Por
ro: Este cerut de
ru: Требуется
sr_rs: Захтеван од
tr_tr: tarafından gereklidir.
uk: Вимагає
