Repository: omeka/plugin-DublinCoreExtended
Catalog: languages/*.po
Languages: bg_bg, cy_gb, el_gr, et, fi_fi, hr, hu_hu, it, mn, nl_nl, oc, pt_br, pt_pt, ro, ru, sr_rs, tr_tr, uk

source: A person or organization owning or managing rights over the resource.
bg_bg: Лице или организация притежаващи или управляващи правата върху ресурса.
cy_gb: Person neu gyfundrefn sy'n berchen ar neu'n rheoli hawliau'r adnodd.
el_gr: Ένα άτομο ή οργάνωση που του ανήκουν ή διαχειρίζεται τα δικαιώματα του πόρου.
et: Isik või organisatsioon, kes omab või haldab inforessursiga seotud õigusi.
fi_fi: Henkilö tai organisaatio joka hallinnoi teoksen oikeuksia.
hr: Osoba ili organizacija koja posjeduje ili upravlja vlasničkim pravima nad izvorom.
hu_hu: A személy vagy intézmény, aki a jogokat birtolkolja.
it: Una persona o organizzazione che possiede o ammministra i diritti sulla risorsa.
mn: Нөөцийг удирдах эрх, эсвэл хүн, эсвэл өөрийн байгууллага.
nl_nl: Een persoon of organisatie die eigenaar is of de rechten beheert van de bron.
oc: Una persona o una organizacion detentritz o cargada de la gestion dels dreits que concernisson la ressorsa.
pt_br: Uma pessoa ou organização que detém os direitos sob o recurso.
pt_pt: A pessoa ou organização que detém ou gere os direitos sobre o recurso.
ro: O persoană sau o organizație care deține sau gestionează drepturile privind o resursă.
ru: Человек или организация, обладающая правами или управляющая ресурсом.
sr_rs: Особа или организација која поседује или правља ауторским правима над овим извором.
tr_tr: Kaynak üzerindeki haklara sahip olan ya da onları yöneten kişi ya da kurum.
uk: Людина або організація, що володіє чи управляє правами на ресурс.

source: %sWarning%s: This will remove all the Dublin Core elements added by this plugin and permanently delete all element texts entered in those fields.%s
bg_bg: %sПредупреждение%s: Това ще изтрие всички Dublin Core елементи добавени от това разширение и ще изтрие окончателно всички текстови елементи въведени в съответните полета.%s
cy_gb: %sRhybudd%s: Bydd gwneud hyn yn dileu holl elfennau Dublin Core a ychwanegwyd gan yr ategyn yma ac yn dileu'r holl destun yn y meysydd hynny. %s
el_gr: %sΠροειδοποίηση%s: Όλα τα στοιχεία του Dublin Core που προστέθηκαν από αυτό το plugin θα αφαιρεθούν, μαζί με όποιο κείμενο εισάχθηκε σε αυτά τα πεδία. %s
et: %sHoiatus%s: See eemaldab kõik selle pluginaga lisatud Dublin Core tunnused ning kustutab jäädavalt kõik tunnusetekstid, mis on neile väljadele sisestatud.%s
hr: %sUpozorenje%s: Ovo će ukloniti sve elemente Dublinske jezgre koji su dio ovog dodatka i trajno obrisati sav tekst unesen u polja elemenata.%s
hu_hu: %s Figyelmeztetés %s: Ezzel eltávolítja a bővítmény által hozzáadott összes Dublin Core elemet és véglegesen törli a mezőkbe írt elemszövegeket. %s
it: %sAttenzione%s: questo eliminerà tutti gli elementi Dublin Core aggiunti da questo plugin e cancellerà permanentemente tutti gli elementi di testo in tali campi.%s
mn: %sWarning%s: Энэ плагинаар нэмэгдсэн Dublin Core элемэнтүүд бүгд устана. Дараах талбаруудад буй бүх мэдээлэл бас устна. %s
nl_nl: %sWaarschuwing%s: Hiermee verwijdert u alle Dublin Core-elementen die door deze plug-in zijn toegevoegd. Daarnaast worden alle elementteksten die in die velden zijn ingevoerd, permanent verwijderd.%s
oc: %sAvertiment%s: Aquò va suprimir totes los elements Dublin Core aponduts per aquesta extension e escafar definitivament totes los contenguts textuals entrats dins aquestes camps.%s
pt_br: %sAviso%s. Isso removará todos os elementos Dublin Core adicionados por esse plugin e permanentemente removerá os textos inseridos nesses campos.%s
pt_pt: %sAviso%s: Isto irá remover todos os elementos Dublin Core adicionados por este plugin e irá eliminar de forma permanente todos os elementos de texto nesses campos.%s
ro: %sAvertisment%s: Acest pas va șterge elemente Dublin Core care au fost adăugate de acest plugin și va elimina definitiv elementele text care au fost introduse în acele câmpuri.%s
ru: %sПредупреждение%s: Это действие удалит все элементы Dublin Core, добавленные этим плагином и навсегда удалит все элементы текста, введённые в этих полях.
sr_rs: %sУпозорење%s: Ово ће уклонити све Даблин кор елементе додате овим плагином и трајно обристати сав текст унет у ова поља.%s
tr_tr: %sUyarı%s: Bu işlem, eklenti tarafından yüklenen bütün Dublin Core öğelerini kaldıracak ve şu alanlara girilen bütün öğe yazılarını kalıcı olarak silecektir. %s
uk: %s Застереження %s : Це призведе до видалення всіх елементів Dublin Core, доданих цим плагіном, і назавжди видалить всі текстові елементи, введені в ці поля. %s
