Repository: omeka/plugin-DublinCoreExtended
Catalog: languages/*.po
Languages: bg_bg, cy_gb, el_gr, et, fi_fi, hr, hu_hu, it, mn, nl_nl, oc, pt_br, pt_pt, ro, ru, sr_rs, tr_tr, uk

source: A related resource that requires the described resource to support its function, delivery, or coherence.
bg_bg: Свързан ресурс, който изисква описвания ресурс за поддържане на функциалността, предоставянето или съгласуваността си.
cy_gb: Adnodd cysylltiedig sy'n gofynol ar yr adnodd a ddisgrifir i'w gefnogi er mwyn sicrhau ei wethrediad llwyddiannus.
el_gr: Ένας σχετικός πόρος που απαιτεί τον περιγραφόμενο πόρο για να υποστηρίξει τη λειτουργία του, την παράδοση ή τη συνοχή του.
et: Seotud ressurss, mille toimimise, kättesaadavuse või sidususe jaoks on vajalik kirjeldatud inforessursi olemasolu.
fi_fi: Muu teos, jonka käyttö vaatii kuvailun teoksen.
hr: Srodni izvor koji zahtijeva opisani izvor kako bi podržao njegovu funkciju, izvedbu ili dosljednost.
hu_hu: Olyan kapcsolódó forrás, amely megköveteli a meghatározott forrás funkciójának, a szállításának vagy koherenciájának támogatását.
it: Una risorsa correlata che richiede la risorsa descritta per supportare la propria funzione, presentazione o coerenza.
mn: Холбоотой нөөцийн тодорхойлсон нөөцөд шаардлагатай функц, хүргэлт, эсвэл уялдаа зэрэг дэмжлэг.
nl_nl: Een gerelateerde bron waarbij de omschreven bron de functie, weergave of samenhang van deze bron moet ondersteunen.
pt_br: Um recurso relacionado que descreve o recurso para apoiar sua função, funcionamento ou coerência.
pt_pt: Um recurso relacionado que requer o recurso descrito para suportar a sua função, uso ou coerência.
ro: O resursă înrudită care cere ca resursa descrisă să-i suporte funcția, distribuirea sau unitatea.
ru: Связанный ресурс, который требует, чтобы описываемый ресурс поддерживал свои функции, распространение или согласованность.
sr_rs: Повезани извор који захтева да опсани извор подржава његову функцију, верзију или кохерентност.
uk: Пов'язаний ресурс, який вимагає описаного ресурсу для підтримки його функції, доставки або узгодженості.

source: Is Version Of
bg_bg: Е версия на
cy_gb: Yn Fersiwn O
el_gr: Είναι έκδοση του
et: On versioon
fi_fi: Versioi teosta
hr: Inačica je
it: È versione di
mn: Хувилбар
nl_nl: Is een versie van
oc: Es una version de
pt_br: É versão de
pt_pt: É Versão De
ro: Este versiunea a
ru: Версия
sr_rs: Јесте верзија
tr_tr: versiyonudur
uk: Версія

source: A related resource of which the described resource is a version, edition, or adaptation. Changes in version imply substantive changes in content rather than differences in format.
bg_bg: Свързан ресурс, чиято версия, издание или адаптация е описваният ресурс. Промените на версията предполагат съществени изменения на съдържанието, а не смяна на формата.
cy_gb: Adnodd cysylltiedig y mae'r adnodd a ddisgrifir yn fersiwn, argraffiad neu'n addasiad ohonni. Mae newid fersiwn yn golygu newidiadau nodedig yn y cynnwys yn hytrach na fformat gwahanol.
el_gr: Ένας σχετικός πόρος, του οποίου ο περιγραφόμενος πόρος είναι μια έκδοση ή προσαρμογή του. Αλλαγές στην έκδοση του υπονοούν περισσότερο ουσιαστικές αλλαγές στο περιεχόμενο, παρά διαφορές στη μορφή.
et: Seotud ressurss, mille versioon, toimetatud või kohandatud versioon kirjeldatud inforessurss on. Versiooni muutused eeldavad olulisi muutusi pigem sisus kui vormingus.
fi_fi: Muu teos, jonka versio teos on.
hr: Srodni izvor, gdje je opisani izvor njegova verzija, izdanje ili adaptacija. Promjene u verziji odnose se na znatne promjene u sadržaju, a ne na razlike u formatu.
hu_hu: Olyan kapcsolódó forrás, amelynek a meghatározott forrás az egyik változata, kiadása vagy adaptációja. A változatok közötti különbség inkább tartalmi, mint formátumbeli különbség.
it: Una risorsa correlata della quale la risorsa descritta è una versione, edizione o adattamento. Modifiche nella versione implicano cambi sostanziali al contenuto piuttosto che differenze nel formato.
mn: Тодорхойлогдсон нөөцийн хувилбар, дахин гаралт, эсвэл сайжруулалттай холбоотой нөөц. Хувилбарын өөрчлөлт агуулгын форматаас илүү бие даан өөрчлөгдөнө.
nl_nl: Een gerelateerde bron waarvan de omschreven bron een versie, een editie of een aanpassing is. Wijzigingen in versie hebben aanzienlijke wijzigingen tot gevolg in content in plaats van wijzigingen in format.
pt_br: Um recurso relacionado do qual o recurso descrito é uma versão, edição ou adaptação. Mudanças em versões indicam alterações substanciais ao conteúdo e não diferenças em formato.
pt_pt: Um recurso relacionado do qual o recurso descrito é uma versão, edição ou adaptação. Alterações de versão implicam alterações substanciais no seu conteúdo e não apenas diferenças de formato.
ro: O resursă înrudită a cărei resurse ce este deja descrisă este o versiune, o ediție sau o adaptare. Modificările la nivel de versiune implică schimbări de mare întindere în conținut și nu diferențe de format.
ru: Связанный ресурс, который является версией, редакцией или переработкой описываемого ресурса. Изменения в версии подразумевают существенные изменения в содержании, а не в формате.
sr_rs: Повезани извор којег је описани извор верзија, издање или адаптација. Промене у верзијама указују на значајне промене у садржају пре него на разлике у формату.
uk: Пов'язаний ресурс, описаний ресурс якого є версією, перевиданням або адаптацією. Зміни у версії передбачають суттєві зміни у змісті, ніж відмінності у форматі.

source: References
bg_bg: Препратки
cy_gb: Cyfeiriadau
el_gr: Αναφέρει
et: Viited
fi_fi: Viittaa teokseen
hr: Citira
hu_hu: Hivatkozások
it: Riferimenti
mn: Лавлах
nl_nl: Referenties
oc: Referéncia
pt_br: Referências
pt_pt: Referências
ro: Referinţe
ru: Ссылки
sr_rs: Референце
tr_tr: Referanslar
uk: Посилання

source: A related resource that is referenced, cited, or otherwise pointed to by the described resource.
bg_bg: Свързан ресурс, който е цитиран или другояче посочен от описвания ресурс.
cy_gb: Adnodd cysylltiedig sy'n cael ei gyfeirio ati gan yr adnodd a ddisgrifiwyd.
el_gr: Ένας σχετικός πόρος, ο οποίος αναφέρεται, παρατίθεται ή αλλιώς καταδεικνύεται από τον περιγραφόμενο πόρο.
et: Seotud ressurss, mida kirjeldatud ressurss viitab, tsiteerib või osundab muul moel.
fi_fi: Muu teos, johon teos viittaa.
hr: Srodni izvor koji opisani izvor navodi, citira ili na neki drugi način upućuje na njega.
hu_hu: Olyan kapcsolódó forrás, amelyre a meghatározott forrás hivatkozik, idéz vagy valamilyen módon utal.
it: Una risorsa correlata alla quale viene fatto riferimento, o che viene citata, dalla risorsa descritta.
mn: Тодорхойлогдсон нөөц рүү лавлагаа, ишлэл болон өөрөөр заагдсан тэмдэглэгээ зэрэг хамааралтай нөөц.
nl_nl: Een gerelateerde bron waaraan de omschreven bron refereert, uit citeert of op een andere manier verwijst.
oc: Ressorsa similara qu'es referenciada, citada, o designada per la ressorsa descrita.
pt_br: Um recurso relacionado que é referenciado, mencionado ou apontado pelo recurso descrito.
pt_pt: Um recurso relacionado que é referenciado, citado, ou de outra forma apontado pelo recurso descrito.
ro: O resursă înrudită care este referențiată, citată sau la care se face doar o legătură de către resursa descrisă.
ru: Связанный ресурс, на который ссылается, цитирует или как-то указывает описываемый ресурс.
sr_rs: Повезани извор који је наведен, цитиран или на други начин наведен од стране описаног извора.
uk: Пов'язаний ресурс, на який посилається, цитує чи іншим чином вказує описаний ресурс.

source: Replaces
bg_bg: Замени
cy_gb: Yn Disodli
el_gr: Αντικαθιστά
et: Asendab
fi_fi: Korvaa teoksen
hr: Zamjenjuje
hu_hu: Cseréltek
it: Sostituisce
mn: Сольсон
nl_nl: Vervangt
oc: Remplaça
pt_br: Substitui
pt_pt: Substitui
ro: Înlocuiește
ru: Замены
sr_rs: Замењује
tr_tr: yer değiştirir
uk: Зміни

source: A related resource that is supplanted, displaced, or superseded by the described resource.
bg_bg: Свързан ресурс, който е заместен или заменен от описвания ресурс.
cy_gb: Adnodd cysylltiedig sy'n cael ei ddisodli gan yr adnodd a ddisgrifir.
el_gr: Ένας σχετικός πόρος ο οποίος αντικαθίσταται, μετατοπίζεται ή υποσκελίζεται από τον περιγραφόμενο πόρο.
et: Seotud ressurss, mille käesolev inforessurss asendab.
fi_fi: Muu teos, jonka teos korvaa.
hr: Srodni izvor kojega opisani izvor zamjenjuje ili nasljeđuje.
hu_hu: Olyan kapcsolódó forrás, melyet levált, helyettesít vagy pótol a meghatározott forrás.
it: Una risorsa correlata che è sostituita o rimpiazzata dalla risorsa descritta.
mn: Холбоотой нөөц нь шахагдаж, байр нь солигдсон байна, эсвэл тодорхойлсон нөөц нь хүчингүй болсон байна.
nl_nl: Een gerelateerde bron die vervangen of verplaatst wordt door de omschreven bron.
oc: Una ressorsa similara qu'es suplantada o remplaçada per la ressorsa descrita.
pt_br: Um recurso relacionado que é suplantado, deslocado ou superado pelo recurso descrito.
pt_pt: Um recurso relacionado que é suplantado, deslocado ou substituído pelo recurso descrito.
ro: O resursă înrudită care suplinește, transpune sau e versiunea mai bună a celei descrise.
ru: Связанный ресурс, который замещается или упраздняется описываемым ресурсом.
sr_rs: Повезани извор који је замењен или измештен описаним извором.
uk: Пов'язаний ресурс, який замінюється описаним ресурсом.

source: Requires
bg_bg: Задължителен
cy_gb: Angen
el_gr: Απαιτεί
et: Nõuab
fi_fi: Vaatii rinnalleen teoksen
hr: Zahtijeva
it: Richiede
mn: Шаардлагатай
nl_nl: Vereist
oc: Requerís
pt_br: Requer
pt_pt: Requer
ro: Necesită
ru: Требует
sr_rs: Захтева
tr_tr: gerektirir
uk: Вимоги

source: A related resource that is required by the described resource to support its function, delivery, or coherence.
bg_bg: Свързан ресурс, изискван от описвания ресурс за поддържане на неговата функционалност, предоставяне или съгласуваност.
cy_gb: Adnodd cysylltiedig sydd ei angen gan yr adnodd a ddisgrifir er mwyn iddo gyflawni ei swyddogaeth neu er mwyn iddo fod yn eglur.
el_gr: Ένας σχετικός πόρος που απαιτείται από τον περιγραφόμενο πόρο για να υποστηρίξει τη λειτουργία του, την παράδοση ή συνοχή του.
et: Seotud ressurss, mis on vajalik kirjeldatud ressursi toimimise, kättesaamise või sidususe tagamiseks.
fi_fi: Muu teos, jonka kuvaillun teoksen käyttö vaatii.
hr: Srodni izvor koji zahtijeva opisani izvor kako bi podržao njegovu funkciju, izvedbu ili dosljednost.
hu_hu: Olyan kapcsolódó forrás, amelyet a meghatározott forrás a funkció, a szállítás vagy a koherencia támogatásához követel meg.
it: Una risorsa correlata che è richiesta dalla risorsa descritta per supportare la sua funzione, presentazione o coerenza.
mn: Холбоотой нөөцийн тодорхойлсон нөөцөд шаардлагатай функц, хүргэлт, эсвэл уялдаа зэрэг дэмжлэг.
nl_nl: Een gerelateerde bron die de omschreven bron nodig heeft om de functie, delivery of samenhang te ondersteunen.
oc: Una ressorsa similara qu'es requesida per la ressorsa descrita per sa foncion, distribucion o coeréncia.
pt_br: Um recurso relacionado que é essencial para o recurso descrito para apoiar sua função, funcionamento ou coerência.
pt_pt: Um recurso relacionado que é requerido pelo recurso descrito para suportar a sua função, uso ou coerência.
ro: O resursă înrudită care cere ca resursa descrisă să-i suporte funcția, distribuirea sau unitatea.
ru: Связанный ресурс, в котором нуждается описываемый ресурс для поддержания своих функций, распространения или согласованности.
sr_rs: Повезани извор који је захтеван од стране описаног извора у сврху подршке његовој функцији, верзији или кохерентности.
uk: Пов'язаний ресурс, який вимагається описаним ресурсом для підтримки його функції, доставки або узгодженості.

source: Format
fi_fi: Formaatti

source: Extent
bg_bg: Обхват
cy_gb: Maint
el_gr: Έκταση
et: Maht
fi_fi: Mittasuhteet
hr: Opseg
hu_hu: Terjedelem
it: Estensione
mn: Сунгалт
nl_nl: Duur
oc: Espandida de la ressorsa, talha, durada
pt_br: Na medida que
pt_pt: Extensão
ro: Întindere
ru: Размер
sr_rs: Обим
tr_tr: Genişlik
uk: Розмір

source: The size or duration of the resource.
bg_bg: Размер или времетраене на ресурса.
cy_gb: Maint neu hyd yr adnodd.
el_gr: Το μέγεθος ή η διάρκεια του πόρου.
et: Inforessursi suurus või kestus.
fi_fi: Tallenteen koko tai kesto.
hr: Veličina ili trajanje izvora.
hu_hu: A forrás mérete vagy időtartama.
it: La dimensione o la durata della risorsa.
mn: Нөөцийн хэмжээ, эсвэл хугацаа
nl_nl: De omvang of geldigheidsduur van een bron.
oc: La talha o la durada de la ressorsa.
pt_br: Tamanho ou duração do recurso.
pt_pt: O tamanho ou duração do recurso.
ro: Dimensiunea sau durata resursei.
ru: Размер или срок действия ресурса.
sr_rs: Величина или трајање извора.
tr_tr: Kaynağın süresi ya da boyutu.
uk: Розмір або тривалість ресурсу.

source: Medium
bg_bg: Среден
cy_gb: Cyfrwng
el_gr: Μέσον
et: Kandja
fi_fi: Tallennusväline
hr: Medij
hu_hu: Adathordozó
it: Medio
mn: Дундаж
oc: Supòrt
pt_br: Meio
pt_pt: Meio de Transmissão
ro: Mediul
ru: Область применения
sr_rs: Медиј
tr_tr: Orta
uk: Матеріал

source: The material or physical carrier of the resource.
bg_bg: Материал или физически носител на ресурса.
cy_gb: Y defnydd neu natur gorfforol yr adnodd.
el_gr: Το υλικό ή ο υλικός φορέας του πόρου.
et: Inforessursi materjal või füüsiline kandja.
fi_fi: Elektroninen tai fyysinen tallennusväline.
hr: Materijal ili fizički nositelj izvora.
hu_hu: Az erőforrás anyagi vagy fizikai hordozója
it: Il materiale o contenitore fisico della risorsa.
mn: Нөөцийн мэтериал эсвэл физик шинжийг зөөгч.
nl_nl: De materiële of fysieke drager waarop de bron staat.
oc: Lo supòrt material o fisic de la ressorsa.
pt_br: O material ou objeto que carrega o recurso.
pt_pt: O transmissor material ou físico do recurso.
ro: Suportul fizic sau material al resursei.
ru: Материальный или физический носитель ресурса.
sr_rs: Материјал или физички носилац извора.
tr_tr: Kaynağın materyal ya da fiziksel taşıyıcısı.
uk: Матеріал або фізичний носій ресурсу.

source: Language
fi_fi: Kieli

source: Type
fi_fi: Laji

source: Identifier
fi_fi: Identifiointitunnus

source: Bibliographic Citation
fi_fi: Bibliografinen viite

source: A bibliographic reference for the resource. Recommended practice is to include sufficient bibliographic detail to identify the resource as unambiguously as possible.
bg_bg: Библиографско описание на ресурса. Препоръчителната практика е да се включват достатъчно библиографски детайли, за възможно най-еднозначно идентифициране на ресурса.
cy_gb: Cyfeiriad llyfryddol ar gyfer yr adnodd. Yr argymell yw i gynnwys digon o wybodaeth llyfryddol er mwyn gallu adnabod yr adnodd mor ddigamsyniol a phosib.
el_gr: Μια βιβλιογραφική αναφορά του πόρου. Συνιστώμενη πρακτική είναι να περιλαμβάνονται επαρκείς βιβλιογραφικές λεπτομέρειες για τον εντοπισμό του πόρου, με όσο το δυνατόν μεγαλύτερη σαφήνεια.
et: Ressursi bibliograafiline viide. Soovitav on lisada piisavalt bibliograafilisi üksikasju inforessursi üheselt tuvastamiseks.
fi_fi: Bibliografinen viite, jolla voidaan viitata kuvailtuun teokseen.
hr: Bibliografski citat za izvor. Preporučena praksa je da se uključi dovoljno bibliografskih detalja kako bi se izvor mogao nedvojbeno identificirati.
hu_hu: A forrás bibliográfiai hivatkozása. Azt javasoljuk, hogy elegendő bibliográfiai adatot tartalmazzon, ahhoz, hogy egyértelműen beazonosítható legyen a forrás.
it: Un riferimento bibliografico alla risorsa. Pratica raccomandata è di includere un sufficiente dettaglio bibliografico per identificare la risorsa con meno ambiguità possibile.
mn: Нөөцөд зориулсан номзүйн лавлагаа. Практик зөвлөмж: нөөцийг аль болох хоёрдмол утгагүйгээр тодорхойлох боломжтой ном зүйг оруулах.
nl_nl: Een bibliografische verwijzing voor de bron. Het is aan te bevelen om voldoende bibliografische gegevens in te voeren, zodat de bron eenduidiger gevonden kan worden.
oc: Referéncia bibliografica de la ressorsa. Utile per identificar la ressorsa sens ambigüitat.
pt_br: Uma referência bibligráfica para o recurso. A prática recomendada é incluir informação bibliográfica em detalhe o suficiente para identificar o recurso o mais claramente possível.
pt_pt: Uma referência bibliográfica para este recurso. A prática recomendada é incluir suficiente detalhe bibliográfico para identificar o recurso da forma menos ambígua possível.
ro: O referință bibliografică pentru resursă. Practica recomandată este de a include suficiente detalii bibliografice pentru identificarea resursei cât mai departe e orice ambiguitate.
ru: Библиографическая ссылка для ресурса. Рекомендуется включать достаточное количество библиографических деталей, чтобы однозначно, насколько это возможно идентифицировать ресурс.
sr_rs: Библиографска референца извора. Препоручена пракса је да се укључи довољно библиографских података како би се извор недвосмислено идентификовао.
tr_tr: Kaynak için bibliyografik referans. Tavsiye edilen uygulama, mümkün olduğu kadar açık bir şekilde kaynağı tanımlamak için yeterli düzeyde bibliyografik detayları vermektir.
uk: Бібліографічне посилання для ресурсу. Рекомендована практика - включити достатню бібліографічну інформацію, щоб максимально визначити ресурс.

source: Coverage
fi_fi: Kattavuus

source: Spatial Coverage
bg_bg: Пространствено покритие
cy_gb: Ymdriniaeth Gofodol
el_gr: Χωρική Κάλυψη
et: Ruumiline hõlme
fi_fi: Alueellinen kattavuus
hr: Prostorna odrednica
hu_hu: Térbeli lefedettség
it: Copertura spaziale
mn: Орон зайн хамрах хүрээ
nl_nl: Ruimtelijke afmetingen
oc: Cobèrta espaciala
pt_br: Cobertura espacial
pt_pt: Cobertura Espacial
ro: Acoperire spațială
ru: Широта охватываемого материала
sr_rs: Просторна покривеност
tr_tr: Boyutsal Kapsam
uk: Просторове охоплення

source: Spatial characteristics of the resource.
bg_bg: Пространствени характеристики на ресурса.
cy_gb: Nodweddion gofodol yr adnodd.
el_gr: Χωρικά χαρακτηριστικά του πόρου.
et: Inforessursi ruumilised tunnused
fi_fi: Alue tai tila, johon voidaan viitata paikan nimellä tai koordinaateilla.
hr: Prostorne karakteristike izvora.
hu_hu: A forrás térbeli jellemzői.
it: Caratteristiche spaziali della risorsa.
mn: Нөөцийн орон зайн шинж чанар.
nl_nl: Ruimtelijke kenmerken van de bron.
oc: Las caracteristicas espacialas de la ressorsa
pt_br: Características temporais do recurso.
pt_pt: Características espaciais do recurso.
ro: Caracteristicile spațiale ale resursei.
ru: Объёмные характеристики ресурса.
sr_rs: Просторне особине извора.
tr_tr: Kaynağa ait boyutsal özellikler.
uk: Просторові характеристики для ресурсу.

source: Temporal Coverage
bg_bg: Времево покритие
cy_gb: Ymdriniaeth Amserol
el_gr: Χρονική Κάλυψη
et: Ajaline hõlme
fi_fi: Ajallinen kattavuus
hr: Vremenska odrednica
hu_hu: Időbeli terjedelem
it: Copertura temporale
mn: Хугацааны хамрах хүрээ
nl_nl: Tijdsbestek
oc: Cobèrta temporala
pt_br: Cobertura temporal
pt_pt: Cobertura Temporal
ro: Acoperire temporală
ru: Временной охват
sr_rs: Временска покривеност
tr_tr: Geçici Kapsam
uk: Тимчасове охоплення

source: Temporal characteristics of the resource.
bg_bg: Времеви характеристики на ресурса.
cy_gb: Nodweddion amserol yr adnodd.
el_gr: Χρονικά χαρακτηριστικά του πόρου.
et: Inforessursi ajalised tunnused.
fi_fi: Aikakausi, jota teoksen sisältö käsittelee. Aikamääritys tehdään joko aikakauden nimeä (esimerkiksi rauta-aika) käyttäen tai aikamääre-kentässä määritellyllä tavalla.
hr: Vremenske karakteristike izvora.
hu_hu: A forrás időbeli jellemzői.
it: Copertura temporale
mn: Нөөцийн цаг хугацааны шинж чанар.
nl_nl: Kenmerken omtrent tijd van de bron.
oc: Las caracteristicas temporalas de la ressorsa
pt_br: Características temporais do recurso
pt_pt: Características temporais do recurso.
ro: Caracterisiticile temporale ale resursei.
ru: Временные характеристики ресурса.
sr_rs: Временска покривеност извора.
tr_tr: Kaynağa ait geçici özellikler.
uk: Тимчасові характеристики ресурсу.

source: Accrual Method
bg_bg: Начин на добавяне
cy_gb: Dull Cronni
el_gr: Μέθοδος λογιστικής μεταφοράς
et: Juurdekasvumeetod
fi_fi: Kartuntatapa
hr: Metoda nabave
hu_hu: Gyarapodás módja
it: Metodo di accumulazione
mn: Хуримтлалын /өсөлт/ арга
nl_nl: Verzamelmethode
oc: Metòde d'abonament
pt_br: Métodos de acréscimo
pt_pt: Método De Imputação
ro: Metoda e achiziționare
ru: Кумулятивный метод
sr_rs: Метод прираста
tr_tr: Büyüme Metodu
uk: Метод накопичення

source: The method by which items are added to a collection.
bg_bg: Начин, по който екземплярите са добавени към колекцията.
cy_gb: Y dull mae'r eitemau yn cael eu hychwanegu i'r casgliad.
el_gr: Η μέθοδος με την οποία στοιχεία προσθέτονται στην συλλογή.
et: Meetod, mille alusel ühikud kogusse lisanduvad.
fi_fi: Miten teos on hankittu? Fraaseja suomenkielisinä: ostot / lahjoitukset / siirrot / vaihdot / oma tuotanto (myös digitoitu). Pääasiallinen kartuntatapa ilmoitetaan.
hr: Metoda pomoću koje se dokumenti dodaju zbirci.
hu_hu: Az a módszer, amivel az elemeket hozzáadhatja egy gyűjteményhez
it: Il metodo con cui i documenti vengono aggiunti alla collezione.
mn: Мэдээллийг сан хөмрөгт нэмсэн арга.
nl_nl: De methode waarmee items aan een collectie worden toegevoegd.
oc: La metòde que consistís a apondre los items dins una colleccion
pt_br: O método pelo qual os itens são adicionados na coleção.
pt_pt: O método pelo qual itens são adicionados a uma colecção.
ro: Metoda prin care resursele au fost adăugate într-o colecție.
ru: Метод, при котором документы добавляются в коллекцию.
sr_rs: Метод по коме су јединице додате колекцији.
tr_tr: Maddelerin koleksiyona ekleneme metodu.
uk: Метод, за допомогою якого елементи додаються до колекції.

source: Accrual Periodicity
bg_bg: Периодичност на добавяне
cy_gb: Cyfnod Cronni
el_gr: Λογιστική Περιοδικότητα
et: Juurdekasvu perioodilisus
fi_fi: Kartuntatiheys
hr: Period nabave
hu_hu: Gyarapodás gyakorisága
it: Periodicità di accumulazione
mn: Хуримтлагдсан /өсөлт, нэмэлт/ үе
nl_nl: Regelmaat verzamelen
oc: Periodicitat d'aquisicion
pt_br: Peridiciodade de acréscimo
pt_pt: Periodicidade de imputação.
ro: Periodicitatea achiziției
ru: Периодичность, с которой происходит наращивание.
sr_rs: Периодичност прираста
tr_tr: Büyüme Dönemi
uk: Періодичність додавання

source: The frequency with which items are added to a collection.
bg_bg: Честотата, с която екземплярите се добавят към колекцията.
cy_gb: Yr amlder y mae'r eitemau'n cael eu hychwanegu i gasgliad.
el_gr: Η συχνότητα με την οποία στοιχεία προσθέτονται στη συλλογή.
et: Sagedus, kui tihti ühikuid kogusse lisatakse.
fi_fi: Millä tiheydellä teoksia lisätään kokoelmaan.
hr: Učestalost kojom se dokumenti dodaju zbirci.
hu_hu: Az elemek gyűjteményhez adásának gyakorisága.
it: La frequenza con cui i documenti vengono aggiunti alla collezione.
mn: Сан хөмрөгт нэмэгдсэн мэдээллийн давтамж, үечлэл.
nl_nl: De frequentie waarmee items aan een collectie worden toegevoegd.
oc: Frequéncia d'apondon dels items dins una colleccion
pt_br: A frequência com a qual itens são adicionado às coleções.
pt_pt: A frequência pela qual os itens são adicionados a uma colecção.
ro: Frecvența cu care resursele sunt adăugate unei colecții.
ru: Частота повторения добавляемых в коллекцию документов.
sr_rs: Учесталост по којој су јединице додате колекцији.
tr_tr: Maddelerin koleksiyona eklenen sıklığı
uk: Частота, з якою елементи додаються до колекції.

source: Accrual Policy
bg_bg: Политика на добавяне
cy_gb: Policy Cronni
el_gr: Λογιστική Πολιτική
et: Juurdekasvupõhimõte
fi_fi: Kartunnan tila
hr: Politika nabave
hu_hu: Gyarapodás szabályozása
it: Politica di accumulazione
mn: Хуримтлалын /өсөлт/ бодлого
nl_nl: Verzamelbeleid
oc: Politica d'aquisicion
pt_br: Política de acréscimo
pt_pt: Política de Imputação
ro: Politica de achiziție
ru: Принципы кумулятивного добавления
sr_rs: Политика прираста
tr_tr: Büyüme Politikası
uk: Політики додавання
