Repository: omeka/plugin-DublinCoreExtended
Catalog: languages/*.po
Languages: bg_bg, cy_gb, el_gr, et, fi_fi, hr, hu_hu, it, mn, nl_nl, oc, pt_br, pt_pt, ro, ru, sr_rs, tr_tr, uk

source: Title
fi_fi: Nimeke

source: Alternative Title
bg_bg: Алтернативно заглавие
cy_gb: Teitl Amgen
el_gr: Εναλλακτικός τίτλος
et: Teine pealkiri
fi_fi: Vaihtoehtoinen nimeke
hr: Alternativni naslov
hu_hu: Alternatív cím
it: Titolo alternativo
mn: Өөр /нэр/ гарчиг
nl_nl: Alternatieve titel
oc: Autra forma de títol
pt_br: Título Alternativo
pt_pt: Título Alternativo
ro: Titlu alternativ
ru: Другие варианты заглавия
sr_rs: Алтернативан наслов
tr_tr: Alternatif Başlık
uk: Альтернативна назва

source: An alternative name for the resource. The distinction between titles and alternative titles is application-specific.
bg_bg: Алтернативно име на ресурса. Избора между заглавие и алтернативно заглавие е специфичен за приложението.
cy_gb: Enw amgen ar gyfer yr adnodd. Mae'r gwahaniaeth rhwng teitl a teitl amgen yn ddibynol ar y rhaglen priodol.
el_gr: Μια εναλλακτική ονομασία για τον πόρο. Η διάκριση μεταξύ των τίτλων και των εναλλακτικών τίτλων είναι ανάλογα με την εφαρμογή.
et: Inforessursi teine nimi. Eristus pealkirja ja teise pealkirja vahel on rakenduse-spetsiifiline.
fi_fi: Nimekkeen vaihtoehtoinen tai korvaava muoto. Esimerkiksi rinnakkaisnimeke, käännös tai lyhennys.
hr: Alternativno ime za izvor. Razlika između naslova i alternativnih naslova ovisi o njihovoj primjeni u konkretnim slučajevima.
hu_hu: A forrás alternatív címe. A címek és alternatív címek közötti különbség alkalmazás-specifikus.
it: Un nome alternativo per la risorsa. La distinzione tra i titoli e i titoli alternativi è specifica dell'applicazione.
mn: Нөөцийн өөр нэр. Тодорхой хэрэглээнд үндсэн гарчиг болон өөр гарчиг хоорондын ялгаа.
nl_nl: Een andere naam voor de bron. Het verschil tussen titels en alternatieve titels hangt af van de applicatie.
oc: Autre nom per la ressorsa. La distincion entre Títols e Autras formas de títols varia segon l'aplicacion
pt_br: Um nome alternativo para o recurso. A distinção entre títulos e títulos alternativos é caso-específico.
pt_pt: Um nome alternativo para o recurso. A distinção entre títulos e títulos alternativos é específica de acordo com a aplicação.
ro: Un alt nume pe care resursa îl poartă. Distincția dintre titluri și titluri alternative este una care depinde de la un mod de utilizare la altul.
ru: Альтернативное имя для этого ресурса. Различие между заглавием и альтернативным заглавием зависит от того, какое приложение используется.
sr_rs: Алтернативан назив извора. Разлика између наслова и алтернативних наслова је у намени примене.
tr_tr: Kaynak için alternatif bir isim. Başlıklar ve alternatif başlıklar arasındaki ayrım uygulama özelliğidir.
uk: Альтернативна назва для ресурсу. Різниця між назвами та альтернативними назвами є специфічною для застосування.

source: Subject
fi_fi: Aihe

source: Description
fi_fi: Kuvaus

source: Abstract
bg_bg: Абстрактно
cy_gb: Crynodeb
el_gr: Περίληψη
et: Tees
fi_fi: Tiivistelmä
hr: Sažetak
hu_hu: Absztrakt
it: Riassunto
mn: Товч агуулга
nl_nl: Samenvatting
oc: Resumit
pt_pt: Resumo
ru: Реферат
sr_rs: Апстракт
tr_tr: Öz
uk: Резюме

source: A summary of the resource.
bg_bg: Обобщение за ресурса.
cy_gb: Crynodeb o'r adnodd.
el_gr: Μια περίληψη του πόρου.
et: Inforessursi kokkuvõte.
fi_fi: Tiivistelmä, abstrakti, yhteenveto.
hr: Sažetak izvora.
hu_hu: Forrásgyűjtemény
it: Un riassunto della risorsa.
mn: Эх сурвалжийн хураангуй
nl_nl: Een samenvatting van de bron.
oc: Un resumit de la ressorsa.
pt_br: Um resumo do recurso.
pt_pt: Um sumário do recurso.
ro: Un sumar al resursei
ru: Краткое изложение текста.
sr_rs: Резиме извора.
tr_tr: Kaynağın özeti
uk: Короткий опис ресурсу

source: Table Of Contents
bg_bg: Съдържание
cy_gb: Cynnwys
el_gr: Πίνακας Περιεχομένων
et: Sisukord
fi_fi: Sisällysluettelo
hr: Sadržaj
hu_hu: Tartalomjegyzék
it: Tabella dei contenuti
mn: Агуулгын гарчиг
nl_nl: Inhoudsopgave
oc: Ensenhador
pt_br: Conteúdo da Página
pt_pt: Índice
ro: Cuprins
ru: Оглавление
sr_rs: Садржај
tr_tr: İçerik Tablosu
uk: Зміст

source: A list of subunits of the resource.
bg_bg: Списък на елементите на ресурса
cy_gb: Rhestr o man-rannau'r adnodd.
el_gr: Μια λίστα με υποενότητες του πόρου.
et: Inforessursi alaosade loend.
fi_fi: Luettelo teoksen osista.
hr: Popis podjedinica izvora.
hu_hu: A forrás alegységeinek listája.
it: Una lista di sottounità della risorsa.
mn: Эх сурвалжийн дэд хэсгийн жагсаалт
nl_nl: Een lijst met de onderdelen van de bron.
oc: Una lista de las sosunitats de la ressorsa.
pt_br: Uma lista de sub-unidades do recurso.
pt_pt: Uma lista de subunidades do recurso.
ro: O listă a părților componente ale resursei
ru: Список элементов ресурса.
sr_rs: Листа подјединица извора.
tr_tr: Kaynağa ait alt ünitelerin listesi
uk: Список розділів ресурсу.

source: Creator
fi_fi: Tekijä

source: Source
fi_fi: Lähde

source: Publisher
fi_fi: Julkaisija

source: Date
fi_fi: Aikamääre

source: Date Available
bg_bg: Достъпни дати
cy_gb: Dyddiad Ar Gael
el_gr: Ημερομηνία Διαθεσιμότητας
et: Saadaval alates
fi_fi: Saatavuusaika
hr: Datum dostupnosti
hu_hu: Elérhetőség dátuma
it: Data disponibile
mn: Бэлэн болсон огноо
nl_nl: Datum waarop beschikbaar
oc: Data de disponibilitat
pt_br: Data disponível
pt_pt: Data de Disponibilização
ro: Dată disponibil
ru: Доступная дата
sr_rs: Доступан датум
tr_tr: Geçerlilik Tarihi
uk: Доступна дата

source: Date (often a range) that the resource became or will become available.
bg_bg: Дата (или период) през който ресурса ще бъде достъпен
cy_gb: Dyddiad (neu ystod o ddyddiadau) y bydd yr adnodd ar gael.
el_gr: Ημερομηνία (συχνά ένα εύρος), κατά την οποία ο πόρος θα είναι ή θα γίνει διαθέσιμος.
et: Inforessursi kättesaadavaks tegemise aeg (või ajavahemik).
fi_fi: Ajankohta, jolloin teos tuli tai tuli saataville.
hr: Datum (ili vremenski period) kada je izvor postao ili će postati dostupan.
hu_hu: Az az időpont (gyakran egy időtartomány) amikor a forrás elérhetővé vált vagy fog válni.
it: Data (spesso, un intervallo) in cui la risorsa è divenuta o diventerà disponibile.
mn: Он сар өдөр эх сурвалж бэлэн болсон эсвэл бэлэн болно (хүрээ)
nl_nl: Datum (vaak een periode) waarin de bron beschikbaar is of zal zijn.
oc: La data (sovent un periòde) a la quala la ressorsa es venguda o vendrà disponibla.
pt_br: Data (usualmente um período) que o recurso foi ou será disponibilizado.
pt_pt: Data (geralmente um intervalo) em que o recurso se tornou ou irá tornar disponível.
ro: Data (adesea un interval) în care o resursă a devenit sau va deveni disponibilă.
ru: Дата (часто диапазон), когда ресурс стал или станет доступным.
sr_rs: Датум (често опсег) када је или ће извор постати доступан.
tr_tr: Kaynağın geçerli olduğu ya da olacağı gün (ya da aralık)
uk: Дата (найчастіше діапазон), коли ресурс став або стане доступним.

source: Date Created
bg_bg: Дата на създаване
cy_gb: Dyddiad Creu
el_gr: Ημερομηνία Δημιουργίας
et: Loomise kuupäev
fi_fi: Luontiajankohta
hr: Datum stvaranja
hu_hu: Létrehozás dátuma
it: Data creazione
mn: Үүсгэгдсэн огноо
nl_nl: Datum gecreëerd
oc: Data de creacion
pt_br: Data da criação
pt_pt: Data de Criação
ro: Dată creare
ru: Дата создания
sr_rs: Датум креирања
tr_tr: Oluşturulma Tarihi
uk: Дата створення

source: Date of creation of the resource.
bg_bg: Дата на създаване на ресурса.
cy_gb: Y dyddiad crewyd yr adnodd.
el_gr: Ημερομηνία δημιουργίας του πόρου.
et: Inforessursi loomise aeg.
fi_fi: Teoksen luontiajankohta. Esimerkiksi alkuperäisen dokumentin ilmestymisvuosi.
hr: Datum stvaranja izvora.
hu_hu: A forrás létrehozásának dátuma.
it: Data di creazione della risorsa.
mn: Эх сурвалжийн үүсгэгдсэн огноо
nl_nl: Datum waarop de bron is aangemaakt.
oc: Data de creacion de la ressorsa.
pt_br: Data da criação do recurso
pt_pt: Data de criação do recurso.
ro: Data creării resursei
ru: Дата создания ресурса.
sr_rs: Датум креирања извора
tr_tr: Kaynağın oluşturulma tarihi
uk: Дата створення ресурсу.

source: Date Accepted
bg_bg: Дата на одобрение
cy_gb: Dyddiad Derbyn
el_gr: Ημερομηνία Αποδοχής
et: Vastuvõtmise aeg
fi_fi: Hyväksyntäpäivä
hr: Datum prihvaćanja
hu_hu: Jóváhagyás dátuma
it: Data accettazione
mn: Зөвшөөрөгдсөн огноо
nl_nl: Datum geaccepteerd
oc: Data d'acceptacion
pt_br: Data da aceitação
pt_pt: Data de Aceitação
ro: Dată acceptare
ru: Дата утверждения
sr_rs: Датум прихватања
tr_tr: Onaylandığı Tarih
uk: Дата прийняття

source: Date of acceptance of the resource. Examples of resources to which a Date Accepted may be relevant are a thesis (accepted by a university department) or an article (accepted by a journal).
bg_bg: Дата на приемане на ресурса. Пример за ресурс при който датата на приемане е от значение е Дисертация (приета от университетски отдел) или статия (отпечатана в списание).
cy_gb: Y dyddiad derbyniwyd yr adnodd. Enghreifftiau lle y gellir hyn fod yn berthnasol yw traethodau (derbyniwyd gan brifysgol) neu erthygl (derbyniwyd gan gyfnodolyn).
el_gr: Ημερομηνία της αποδοχής του πόρου. Παραδείγματα πόρων, στα οποία η ημερομηνία αποδοχής είναι σημαντική, είναι μια διατριβή (αποδεκτή από ένα πανεπιστημιακό ίδρυμα) ή ένα άρθρο (αποδεκτό από ένα περιοδικό).
et: Inforessursi vastuvõtmise aeg. Vastuvõtmise aeg võib olla oluline näiteks väitekirjade (vastu võetud ülikooli poolt), artiklite (vastu võetud ajakirja poolt) puhul.
fi_fi: Päivämäärä jolloin teos on hyväksytty. Esimerkiksi väitöskirjan hyväksyntäpäivä tai päivä, jolloin vertaisarvioitu artikkeli on hyväksytty julkaistavaksi.
hr: Datum prihvaćanja izvora. Primjeri izvora kojima datum prihvaćanja može biti od važnosti su disertacije (prihvaćene od strane sveučilišnog odsjeka) ili članak (prihvaćen u časopisu).
hu_hu: A forrás elfogadásának dátuma. Példák olyan forrásokra, amelyekre az Elfogadás Dátuma releváns lehet és vagy értekezés (egyetemi tanszék által elfogadott) vagy egy cikk (egy folyóirat által elfogadott).
it: Data di accettazione della risorsa. Esempi di risorse per i quali una Data di Accettazione potrebbe essere rilevante sono una tesi (accettata da un dipartimento universitario) o un articolo (accettato da un giornale).
mn: Нөөцийн зөвшөөрөгдсөн огноо. Жишээлбэл: Холбогдох дипломын ажлыг хүлээж авсан (Их сургуулийн тэнхим) эсвэл нийтлэл хүлээж авсан (Сэтгүүлд хүлээж авсан) байж болно.
nl_nl: Datum waarop de bron geaccepteerd is. Voorbeelden van bronnen waarvoor een Datum geaccepteerd relevant kan zijn is een proefschrift (geaccepteerd door een universiteit) of een paper (geaccepteerd door een wetenschappelijk tijdschrift).
oc: Data de l'acceptacion de la ressorsa. Exemples de ressorsas per las qualas una Data acceptada pòt far sens : una tèsi (acceptada per un departament d'universitat) o un article (acceptat per una revista).
pt_br: Data de aceite do recurso. Exemplos de recursos em que uma Data de Aceite pode ser relevante são um artigo acadêmico (aceito por um departamento de universidade) ou artigo (aceito para uma revista acadêmica).
pt_pt: Data de aceitação do recurso. Exemplos de recursos em que a Data de Aceitação poderá ser relevante são teses (aceites por um departamento de universidade) ou um artigo (aceite numa revista).
ro: Data acceptării resursei. Exemple cu resurse la care data acceptării pot fi relevante sunt o teză (acceptată de un departament universitar) sau un articol (acceptat de un jurnal).
ru: Дата утверждения ресурса. Примерами ресурсов для которых может быть применим квалификатор "Дата утверждения" являются диссертация (одобренная университетской кафедрой) или статья (одобренная журналом).
sr_rs: Датум прихватања извора. Нпр. као Датум прихватања за тезу може бити датум када је прихваћена (од стране универзитета) или за чланак датум када је прихваћен (од стране часописа).
uk: Дата прийняття ресурсу. Приклади ресурсів, до яких може застосовуватись Дата прийняття - це тези дисертацій (прийнята університетським підрозділом) або стаття (прийнята журналом).

source: Date Copyrighted
bg_bg: Дата на авторските права
cy_gb: Dyddiad Hawlfraint
el_gr: Ημερομηνία Πνευματικών Δικαιωμάτων
et: Autoriõiguste aeg
fi_fi: Tekijänoikeusaika
hr: Datum dodjeljivanja autorskih prava
hu_hu: Szerzői jog dátuma
it: Data coypright
mn: Зохиогчийн эрх авсан огноо
nl_nl: Datum copyright toegekend
oc: Data del copyright
pt_br: Data do Copyright
pt_pt: Data de atribuição dos Direitos de Autor
ro: Data licențierii
ru: Дата начала действия авторского права
sr_rs: Датум копирајта
tr_tr: Telif Hakkı Verildiği Tarihi
uk: Дата авторського права

source: Date of copyright.
bg_bg: Дата на авторско право
cy_gb: Dyddiad yr Hawlfraint.
el_gr: Η ημερομηνία από τα πνευματικά δικαιώματα
et: Autoriõiguse omandamise aeg.
fi_fi: Tekijänoikeuden voimaantulopäivä
hr: Datum dodjeljivanja autorskih prava.
hu_hu: A szerzői jog megállapításának dátuma.
it: Data del copyright.
mn: Зохиогчийн эрхийн огноо
nl_nl: Datum van copyright.
oc: Data del copyright.
pt_br: Data do copyright.
pt_pt: Data dos direitos de autor.
ro: Data licenței
ru: Дата начала действия авторского права.
sr_rs: Датум копирајта
tr_tr: Telif hakkı tarihi
uk: Дата, коли почало діяти авторське право.

source: Date Submitted
bg_bg: Дата на изпращане
cy_gb: Dyddiad Cyflwyno
el_gr: Ημερομηνία Υποβολής
et: Esitamise aeg
fi_fi: Lähettämisaika
hr: Datum predaje
hu_hu: Beküldés dátuma
it: Data invio
mn: Оруулсан огноо
nl_nl: Datum ingezonden
oc: Data de somission
pt_br: Data de Envio
pt_pt: Data de submissão
ro: Data trimitere
ru: Дата предоставления
sr_rs: Датум слања
tr_tr: Onaylandığı Tarih
uk: Дата подання

source: Date of submission of the resource. Examples of resources to which a Date Submitted may be relevant are a thesis (submitted to a university department) or an article (submitted to a journal).
bg_bg: Дата на изпращане на ресурса. Пример за това е Датата на изпращане на статия в списание или дата на изпращане на реферат или дисертация в университетската канцелария.
cy_gb: Dyddiad cyflwynwyd yr adnodd. Enghreifftiau lle y gellir hyn fod yn berthnasol yw traethodau (derbyniwyd gan brifysgol) neu erthygl (derbyniwyd gan gyfnodolyn).
el_gr: Ημερομηνία υποβολής του πόρου. Παραδείγματα πόρων στα οποία η ημερομηνία υποβολής μπορεί να είναι σημντική είναι μια διατριβή (που υποβάλλεται σε ένα πανεπιστημιακό ίδρυμα) ή ένα άρθρο (υποβάλλεται σε περιοδικό).
et: Inforessursi esitamise aeg. Esitamise aeg võib olla oluline näiteks väitekirja (esitatud ülikooli osakonnale), artikli (esitatud ajakirjale) puhul.
fi_fi: Päivämäärä jolloin teos on lähetetty arvioitavaksi. Esimerkiksi päivä jolloin väitöskirja on jätetty esitarkastajille tai artikkeli lähetetty vertaisarvioitavaksi.
hr: Datum kada je izvor predan. Primjeri izvora kojima datum predaje može biti od važnosti su disertacije (predane sveučilišnom odsjeku) ili članak (predan časopisu).
hu_hu: A forrás beküldésének dátuma. Példák olyan forrásokra, amelyekre a Beküldés Dátuma releváns lehet és vagy értekezés (egyetemi tanszék által elfogadott) vagy egy cikk (egy folyóirat által elfogadott).
it: Data di invio della risorsa. Esempi di risorse per i quali una Data di Invio potrebbe essere rilevante sono una tesi (accettata da un dipartimento universitario) o un articolo (accettato da un giornale).
mn: Нөөцийн танилцуулагдсан огноо. Жишээлбэл: Холбогдох дипломын ажилтай танилцсан (Их сургуулийн тэнхим) эсвэл нийтлэлтэй танилцсан (Сэтгүүлд танилцуулагдсан) байж болно.
nl_nl: Datum waarop de bron ingezonden is. Voorbeelden van bronnen waarvoor een Datum ingezonden relevant kan zijn is een proefschrift (geaccepteerd door een universiteit) of een paper (geaccepteerd door een wetenschappelijk tijdschrift).
oc: Data de somission de la ressorsa. Exemples de ressorsas per las qualas una Data de somission pòt far sens : una tèsi (somesa a un departament d'universitat) o un article (somés a una revista).
pt_br: Data do envio do recurso. Exemplos de recursos onde a Data de Envio pode ser relevante incluem uma tese (enviado a um departamento de universidade) ou artigo (enviado a uma revista acadêmica).
pt_pt: Data de submissão do recurso. Exemplos de recursos para os quais uma Data de Submissão pode ser relevante são teses (submetidas a um departamento universitário) ou um artigo (submetido a uma revista).
ro: Data încărcării resursei. Exemple de resurse pentru care data introducerii este relevantă sunt o teză (depusă la catedra unei universități) sau un articol (trimis unei reviste științifice).
ru: Дата предоставления ресурса. Примерами ресурсов для которых может быть применим квалификатор "Дата предоставления" являются диссертация (одобренная университетской кафедрой) или статья (одобренная журналом).
sr_rs: Датум подношења извора. Нпр. као Датум подношења за тезу може бити датум када је предата (универзитету) или за чланак датум када је предат (часопису).
uk: Дата подання ресурсу. Приклади ресурсів, до яких може застосовуватися Дата подання - це тези дисертацій (подані до університетського підрозділу) або стаття (подана до журналу).

source: Date Issued
bg_bg: Дата на издаване
cy_gb: Dyddiad Rhyddhau
el_gr: Ημερομηνία Έκδοσης
et: Avaldamise aeg
fi_fi: Julkistamisajankohta
hr: Datum izdavanja
hu_hu: A kiadás dátuma
it: Data pubblicazione
mn: Гаралтын огноо
nl_nl: Datum publicatie
oc: Data de parucion
pt_br: Data da Emissão
pt_pt: Data de Emissão
ro: Dată emitere
ru: Дата публикации
sr_rs: Датум издавања
tr_tr: Ekleme Tarihi
uk: Дата випуску

source: Date of formal issuance (e.g., publication) of the resource.
bg_bg: Дата на формалното издаване (например, публикуване) на ресурса.
cy_gb: Y dyddiad rhyddhawyd yr adnodd yn swyddogol (e.e. dyddiad cyhoeddi)
el_gr: Ημερομηνία επίσημης έκδοσης του πόρου (π.χ. δημοσίευση).
et: Inforessursi ametlik avaldamisaeg (nt publikatsioonil).
fi_fi: Teoksen virallinen julkistamisajankohta.
hr: Datum službenog izdavanja (publikacije) izvora.
hu_hu: A forrás hivatalos kiadásának (például közzétételének) dátuma.
it: Data della pubblicazione formale della risorsa.
mn: Мэдээллийн албан ёсны нийтлэн гаргалт. (гаралтын мэдээ г.м.)
nl_nl: Datum waarop de bron officieel is uitgegeven (publicatie).
oc: Data de parucion oficiala (ex. : una publicacion) de la ressorsa.
pt_br: Data formal de publicação do recurso.
pt_pt: Data de emissão formal (ex., publicação) do recurso.
ro: Data emiterii oficiale (de exemplu, publicarea) resursei.
ru: Дата официального выпуска (например, публикации) ресурса.
sr_rs: Датум формалног објављивања (нпр. издавања) извора.
uk: Дата офіційного випуску (наприклад, публікації) ресурсу.

source: Date Modified
fi_fi: Muokkausajankohta

source: Date on which the resource was changed.
bg_bg: Дата когато ресурса е бил променен.
cy_gb: Dyddiad pan newidiwyd yr adnodd.
el_gr: Ημερομηνία κατά την οποία ο πόρος άλλαξε.
et: Inforessursi muutmise aeg.
fi_fi: Teoksen muokkausajankohta. Ajankohta jollain teosta muutettiin/muokattiin.
hr: Datum kada je izvor promijenjen.
hu_hu: A forrás megváltoztatásának dátuma.
it: Data in cui è stata modificata la risorsa.
mn: Нөөцийн өөрчлөгдсөн огноо
nl_nl: Datum waarop de bron is gewijzigd.
oc: Data a la quala la ressorsa es estada modificada.
pt_br: Data quando o recurso foi modificado.
pt_pt: Data em que o recurso foi alterado.
ro: Data când resursa a fost schimbată
ru: Дата, когда был изменён ресурс.
sr_rs: Датум измене извора.
tr_tr: Kaynağın değiştirildiği tarih.
uk: Дата зміни ресурсу.

source: Date Valid
bg_bg: Датата е валидна
cy_gb: Dyddiad Dilysu
el_gr: Ημερομηνία Εγκυρότητας
et: Kehtivusaeg
fi_fi: Voimassaoloaika
hr: Datum valjanosti
hu_hu: Érvényesség ideje
it: Data di validità
mn: Зөвшөөрөгдсөн огноо
nl_nl: Datum geldig
oc: Data de validitat
pt_br: Data da validação
pt_pt: Data Válida
ro: Dată validare
ru: Достоверная дата
sr_rs: Датум важности
tr_tr: Geçerli Tarih
uk: Дійсна дата

source: Date (often a range) of validity of a resource.
bg_bg: Дата (като период) в който ресурса е валиден.
cy_gb: Dyddiad (yn aml yn ystod) dilysu'r adnodd.
el_gr: Ημερομηνία (συχνά ένα εύρος) εγκυρότητας του πόρου.
et: Inforessursi kehtivusaeg (sageli ajavahemik).
fi_fi: Teoksen voimassaoloaika, yleensä ajanjakso.
hr: Datum (često raspon) valjanosti izvora.
hu_hu: A forrás érvényességének dátuma (sokszor időtartomány).
it: Data (spesso, un intervallo) di validità della risorsa.
mn: Мэдээллийг баталгаажуулсан огноо. (often a range)
nl_nl: Datum (vaak een periode) waarin een bron geldig is.
oc: La data (sovent un periòde) de validitat d'una ressorsa.
pt_br: Data (usualmente um período) da validade do recurso.
pt_pt: Data (geralmente um intervalo) de validade do recurso.
ro: Data( adesea un interval) a validităţii resursei
ru: Дата (часто диапазон), когда ресурс достоверен.
sr_rs: Датум (обично распон) важности извора.
tr_tr: Kaynağın geçerlilik tarihi (çoğunlukla bir zaman dilimi)
uk: Дата (часто діапазон) дії ресурсу.

source: Contributor
fi_fi: Muu tekijä

source: Rights
fi_fi: Oikeudet

source: Access Rights
bg_bg: Права за достъп.
cy_gb: Hawliau Mynediad
el_gr: Δικαιώματα Πρόσβασης
et: Juurdepääsuõigused
fi_fi: Pääsyoikeudet
hr: Prava pristupa
hu_hu: Hozzáférési Jogok
it: Diritti di accesso
mn: Хандах эрх
nl_nl: Toegangsrechten
oc: Dreit d'accès
pt_br: Permissões de acesso
pt_pt: Direitos de Acesso
ro: Drepturi acces
ru: Права доступа
sr_rs: Права приступа
tr_tr: Erişim Hakları
uk: Права доступу
