Repository: omeka/plugin-DublinCoreExtended
Catalog: languages/*.po
Languages: bg_bg, cy_gb, el_gr, et, fi_fi, hr, hu_hu, it, mn, nl_nl, oc, pt_br, pt_pt, ro, ru, sr_rs, tr_tr, uk

source: The policy governing the addition of items to a collection.
bg_bg: Правилата направляващи добавянето на екземпляри към колекцията.
cy_gb: Y polisi sy'n llywodraethu broses o ychwanegu eitemau i gasgliad.
el_gr: Η πολιτική που διέπει την προσθήκη αντικειμένων σε μια συλλογή.
et: Põhimõte, mille kohaselt ühikuid kogusse lisatakse.
fi_fi: Kokoelman kartunnan tila: jatkuva / täydentyvä / ei tietoa / päättynyt.
hr: Politika nabave primjeraka za zbirku.
hu_hu: Az elemek gyűjteményhez történő hozzáadásának szabályozása.
it: La politica che governa l'aggiunta di documenti alla collezione.
mn: Сан хөмрөгт мэдээлэл нэмэх бодлого /журам/.
nl_nl: Het beleid dat geldt voor de toevoeging van items aan een collectie.
oc: Politica d'aquisicion d'una colleccion
pt_br: A política que governa a inserção de itens na coleção.
pt_pt: Política que governa a adição de novos itens a uma colecção.
ro: Politica care guvernează adăugarea de resurse unei colecții.
ru: Правила, по которым документы добавляются в коллекцию.
sr_rs: Политика управљања додавањем јединица колекцији.
tr_tr: Bir koleksiyona madde eklenmesini düzenleyen politika.
uk: Політики додавання елементів до колекції.

source: Audience
bg_bg: Аудитория
cy_gb: Cynulleidfa
el_gr: Κοινό
et: Sihtrühm
fi_fi: Kohderyhmä
hr: Ciljani korisnici
hu_hu: Közönség
it: Pubblico
mn: Үзэгчид
nl_nl: Publiek
oc: Public visat
pt_br: Público alvo
pt_pt: Público
ro: Audienţă
ru: Читатели
sr_rs: Публика
tr_tr: Hedef Kitle
uk: Аудиторія

source: A class of entity for whom the resource is intended or useful.
bg_bg: Клас, за който ресурсът е предназначен или полезен.
cy_gb: Cynulleidfa bydd yn elwa o'r adnodd.
el_gr: Μια κατηγορία οντότητας για την οποία ο πόρος προορίζεται ή είναι χρήσιμος.
et: Rühm või kogum, kellele inforessurss on mõeldud või kelle jaoks see on kasulik.
fi_fi: Ryhmä, jolle kokoelma on suunnattu tai jolle se on hyödyllinen. Mikäli kokoelmalla on erityinen kohderyhmä, esim. lapset, se voidaan mainita tässä.
hr: Skupina kojoj je izvor namijenjen ili koristan.
hu_hu: Egy olyan entitáscsoport akiknek a forrás hasznos lehet.
it: Una classe di entità per la quale la risorsa è intesa o utile.
mn: Ашигтай эсвэл зорилготой мэдээлэлд хэн нэгэнд зориулсан хуулийн этгээдийн ангилал байна.
nl_nl: De groep waarvoor de bron is bedoeld of waarvoor hij nuttig is.
oc: Una classa d'entitat per la quala la ressorsa es destinada o utila.
pt_br: Uma classe ou entidade para quem o recurso é útil ou direcionado.
pt_pt: Uma classe de entidade para a qual o recurso é dirigido ou útil.
ro: O clasă de entități pentru care resursa a fost destinată sau pentru care este utilă.
ru: Тип или класс субъекта, для которого ресурс предназначен или полезен.
sr_rs: Врста ентитета којима је овај извор намењен или користан.
uk: Аудиторія, для якої призначений або корисний ресурс.

source: Audience Education Level
bg_bg: Ниво на знания на Аудиторията
cy_gb: Lefel Addysg Cynulleidfa
el_gr: Μορφωτικό Επίπεδο Κοινού
et: Sihtrühma haridustase
fi_fi: Kohderyhmän koulutustaso
hr: Razina obrazovanja korisnika
hu_hu: A közönség képzettsége
it: Livello educativo del pubblico
mn: Үзэгчдийн боловсролын түвшин
nl_nl: Opleidingsniveau publiek
oc: Nivèl public destinatari
pt_br: Nível educacional alvo
pt_pt: Nível de Educação do Público
ro: Nivelul de educație al audienței
ru: Образовательный уровень аудитории
sr_rs: Образновни ниво публике
tr_tr: Heed Kitlenin Eğitim Seviyesi
uk: Рівень освіти аудиторії

source: A class of entity, defined in terms of progression through an educational or training context, for which the described resource is intended.
bg_bg: Клас, в образователен или обучителен контекст, за който ресурсът е предназначен или полезен.
cy_gb: Gwahanol lefelau o addysg neu hyfforddiant y mae'r adnodd wedi'i fwriadu atynt.
el_gr: Μια κατηγορία οντότητας, η οποία ορίζεται με βάση την πρόοδο σε ένα πλαίσιο εκπαίδευσης ή κατάρτισης, για την οποία προορίζεται ο πόρος.
et: Haridus- või koolitustaseme kaudu määratletud rühm, kelle jaoks kirjeldatud inforessurss on mõeldud.
fi_fi: Koulutustaso jonka teoksen käyttö vaatii. Käytetään kuvailtaessa oppimateriaaleja.
hr: Skupina, definirana u smislu napredovanja kroz obrazovni ili tečajni kontekst, kojoj je opisani izvor namijenjen.
hu_hu: Egy olyan entitáscsoport amelyet az oktatási vagy képzési kontextusban történő előrehaladás szempontjából definiáltak, akik számára a meghatározott forrás készült.
it: Una classe di entità, definita in termini di progresso in un contesto educativo o di addestramento, per la quale è intesa la risorsa descritta.
mn: Тайлбарласан нөөцийн зорилготой боловсролын болон сургалтын агуулгаар дамжуулан дэвшлийн хувьд тодорхойлсон өгөгдлийн нэгжийн төрөл.
nl_nl: Het niveau aan onderwijs dat de groep heeft genoten waarvoor de omschreven bron is bedoeld.
pt_br: A classe de uma entidade, definida em termos de progressão no contexto educacional ou treinamento para o qual o recurso tem função.
pt_pt: Uma classe de entidade, definida em termos de progressão através de um contexto de educação ou treino, para a qual este recurso é endereçado.
ro: O clasă de entități definită în termenii avansului într-un context de educație sau de instruire pentru care resursa descrisă este destinată.
ru: Тип или класс субъекта, определённый с точки зрения развития через образовательное или обучающее содержание, для которого предназначен описываемый ресурс.
sr_rs: Врста ентитета, дефинсана у смислу напретка образовног или тренажног процеса, којима је овај извор намењен или користан.
uk: Аудиторія, яку визначено з точки зору прогресу через освітній або практичний контекст, для якого описаний ресурс призначений.

source: Mediator
bg_bg: Медиатор
cy_gb: Cyfryngwr
el_gr: Μεσολαβητής
et: Vahendaja
fi_fi: Teoksen välittäjä
hr: Posrednik
hu_hu: Közvetítő
it: Mediatore
mn: Зохицуулагч
pt_br: Mediador
pt_pt: Mediador
ru: Посредник
sr_rs: Медијатор
tr_tr: Ayraç
uk: Посередник

source: An entity that mediates access to the resource and for whom the resource is intended or useful. In an educational context, a mediator might be a parent, teacher, teaching assistant, or care-giver.
bg_bg: Посредник за достъпа до ресурса, за когото ресурсът е предназначен или полезен. В образователен контекст медиатор може да е родител, учител или друг помощен персонал.
cy_gb: Endid sy'n cyflwyno mynediad at yr adnodd. Mewn sefyllfa addysg, gall y cyfryngwr fod yn rhiant, athro, cynorthwyydd dysgu neu'n ofalwr.
el_gr: Μια οντότητα που μεσολαβεί για την πρόσβαση στον πόρο και για το για ποιον ο πόρος προορίζεται ή είναι χρήσιμος. Σε ένα εκπαιδευτικό πλαίσιο, ο μεσολαβητής μπορεί να είναι ένας γονιός, δάσκαλος, βοηθός διδασκαλίας ή κηδεμόνας.
et: Isik, kes vahendab juurdepääsu inforessursile ning kelle jaoks ressurss on mõeldud või kasulik. Hariduskontekstis võib vahendajaks olla lapsevanem, õpetaja, abiõpetaja või hooldaja.
fi_fi: Osapuoli, jonka välitettäväksi teos on tarkoitettu niin, että yleisö on teoksen varsinainen käyttäjä. Käytetään kuvailtaessa oppimateriaaleja. Esimerkiksi: opettaja, lastenhoitaja, vanhempi.
hr: Osoba koji posreduje pri pristupu izvoru i kojem je izvor namijenjen ili od koristi. U obrazovnom kontekstu posrednik može biti roditelj, učitelj, asistent ili skrbnik.
hu_hu: Egy olyan entitás amely közvetíti a forráshoz való hozzáférést, akinek a forrás hasznos. Oktatási kontextusban a közvetítő lehet szülő, tanár, tanári asszisztens vagy gondozó.
it: Un'entità che media l'accesso alla risorsa e per la quale la risorsa è intesa o utile. In un contesto educativo, un mediatore potrebbe essere un genitore, un insegnante, un assistente o un badante.
mn: Хэн нэгэнд зориулсан, нөөц рүү зорилготой, эсвэл ашигтай хандах хандалтыг зуучилж байгаа нэгж.
nl_nl: Een entiteit die bemiddelt tussen de bron en diegenen voor wie hij is bedoeld of voor wie hij nuttig is. Als de bron ingezet wordt ter educatie, kan een mediator een ouder, leerkracht, onderwijsassistent of een zorgverlener zijn.
pt_br: Uma entidade que media o acesso ao recurso e para quem o recurso é direcionado ou útil. No contexto educacional, um mediador pode ser um pai ou responsável, professor, assistente de professor ou cuidador.
pt_pt: Uma entidade que media o acesso ao recurso e para quem o recurso é endereçado ou útil. No contexto de educação, um mediador pode ser um parente, professor, assistente de ensino ou educador.
ro: O entitate care mediază accesul la resursă pentru care resursa este destinată sau căreia îi este utilă. Într-un context educațional, un mediator poate fi un părinte, un profesor, un profesor de suport sau un îngrijitor.
ru: Субъект, выступающий в качестве посредника для доступа к ресурсу и для кого ресурс предназначен и полезен. В образовательном контексте посредник может быть в роли родителя, учителя, ассистента или попечителя.
sr_rs: Ентитет који усмерава приступ извору и коме је овај извор намењен или користан. У образовном смислу, медијатор може бити родитељ, старатељ или наставно особље.
uk: Особа, або установа, які є посередниками у створенні доступ до ресурсу і, для якого ресурс призначений або корисний. У навчальному контексті, посередником може бути батько, вчитель, вчитель-помічник або доглядач.

source: Instructional Method
bg_bg: Обучителен метод
cy_gb: Dull Cyfarwyddiadol
el_gr: Εκπαιδευτική Μέθοδος
et: Õpetusviis
fi_fi: Opetusmenetelmä
hr: Obrazovna metoda
hu_hu: Oktatási módszer
it: Metodo istruttivo
mn: Сургалтын арга
nl_nl: Instructiemethode
oc: Metòde d'ensenhament
pt_br: Método instrucional
pt_pt: Método de Ensino
ro: Metoda de instruire
ru: Метод обучения
sr_rs: Наставни метод
tr_tr: Eğitim Metodu
uk: Навчальний метод

source: A process, used to engender knowledge, attitudes and skills, that the described resource is designed to support. Instructional Method will typically include ways of presenting instructional materials or conducting instructional activities, patterns of learner-to-learner and learner-to-instructor interactions, and mechanisms by which group and individual levels of learning are measured. Instructional methods include all aspects of the instruction and learning processes from planning and implementation through evaluation and feedback.
bg_bg: Процес за получаване на знания, навици и умения, който се поддържа от описвания ресурс. Обучителния метод включва обикновено начини за представяне на обучителните материали или за провеждане на обучителните дейности, схеми на взаимодействието ученик-ученик и ученик-учител и механизмите за оценяване на наученото на колективно или индивидуално ниво. Обучителните методи включват всички аспекти на процеса от планирането и реализацията до оценяването и обратната връзка.
cy_gb: Proses sy'n meithrin gwybodaeth, agwedd a sgiliau y mae'r adnodd wedi ei greu ar ei chyfer. Bydd dulliau hyfforddi yn cynnwys ffyrdd o gyflwyno deunydd hyfforddi neu gynnal gweithgareddau hyfforddi, cynlluniau ar gyfer rhyngweithio ymysg dysgwyr yn ogystal ag addysgwyr, a dulliau o fesur lefelau dysgu grwpiau ac unigolion. Mae'r dulliau hyfforddi yn cynnwys pob agwedd o'r hyfforddi a'r broses o ddysgu o'r cynllunio cyntaf hyd at werthuso ac adborth.
el_gr: Μια διαδικασία, που χρησιμοποιείται για να παράγει γνώσεις, συμπεριφορές και δεξιότητες, την οποία ο περιγραφόμενος πόρος έχει σχεδιαστεί να υποστηρίζει. Η εκπαιδευτική μέθοδος θα περιλαμβάνει συνήθως τρόπους παρουσίασης εκπαιδευτικού υλικού ή διεξαγωγής εκπαιδευτικών δραστηριοτήτων, πρότυπα επικοινωνίας μαθητή-με-μαθητή και μαθητή-με-εκπαιδευτή, και μηχανισμούς με τους οποίους μετρώνται τα ομαδικά και ατομικά επίπεδα εκμάθησης. Οι εκπαιδευτικές μέθοδοι περιλαμβάνουν όλες τις πτυχές των διαδικασιών διδασκαλίας και εκμάθησης από τον σχεδιασμό και την εφαρμογή μέχρι την αξιολόγηση και την ανάδραση.
et: Protsess, mida kasutatakse teadmiste, suhtumiste ja oskuste õpetamiseks ning mida kirjeldatud ressurss peaks toetama. Õpetusviis hõlmab tavaliselt õppematerjalide esitamise viise, õppetegevuste läbiviimist, õppijalt õppijale ning õppijalt õpetajale suhtlemisviise ning meetodeid, mille abil rühma ja indiviidi õppimistaset mõõdetakse. Õpetusviis hõlmab õpetuse ja õppeprotsessi kõiki aspekte alates kavandamisest ja rakendamisest kuni hindamise ja tagasisideni.
fi_fi: Opetusmenetelmä, jota teos tukee. Esimerkiksi: luento, opintopiiri, verkkokurssi.
hr: Proces koji se koristi za oblikovanje onih znanja, stavova i vještina za koje je opisani izvor stvoren da podržava. Obrazovna metoda uglavnom uključuje načine prezentacije obrazovnih materijala ili vršenja obrazovnih aktivnosti, uzoraka interakcije učenik-učenik i učenik-instruktor i mehanizme kojima se mjeri razina znanja grupe ili pojedinca. Obrazovne metode uključuje sve aspekte nastave i procesa učenja, od planiranja i implementacije do vrednovanja i povratne informacije.
hu_hu: Egy olyan folyamat amely a tudás, az attitűdök és a készségek megteremtésére szolgál, ami a meghatározott forrás célja. Az oktatási módszer jellemzően magában foglalja az oktatási anyagok ismertetéseinek módjait, a tanuló-tanuló és a tanuló-oktató közötti együttműködések mintáit, valamint a csoportos és egyéni tanulási szintek mérési mechanizmusait. Az oktatási módszerek magukban foglalják az oktatási és tanulási folyamatok minden aspektusát a tervezéstől kezdve, az értékelésen és visszajelzésen át egészen a végrehajtásig.
it: Un processo, usato per fornire conoscenza, attitudini e abilità, per il quale la risorsa descritta è disegnata. Un metodo istruttivo includerà tipicamente modi di presentare materiale istruttivi o di condurre attività istruttive, modelli di interazione discente-discente e discente-docente, e meccanismi grazie ai quali i livelli di apprendimento individuali e di gruppo vengono misurati. Metodi istruttivi includono tutti gli aspetti dei processi di istruzione e apprendimento, dalla pianificazione e implementazione alla valutazione e feedback.
mn: Мэдлэг, хандлага, ур чадвар бий болгоход хүргэдэг тайлбарласан нөөцийг дэмжих зорилготой ашиглагдаж байгаа процесс. Сургалтын арга нь ихэвчлэн сургалтын материалыг танилцуулах арга замыг багтаана.
nl_nl: Een proces waarin kennis, houdingen en vaardigheden ontstaan, onder andere door de omschreven bron. Instructiemethode bevat manieren waarop instructiemateriaal gepresenteerd kan worden of instructieactiviteiten kunnen worden uitgevoerd, methodes voor leerling-naar-leerling- en leerling-naar-docentinteracties en mechanismen om de opgedane kennis van een groep of een persoon te analyseren. Instructiemethodes bevatten alle delen van de instructie- en leerprocessen, van het plannen en de toepassing tot evaluatie en feedback.
pt_br: O processo utilizado para criar conhecimento, atitudes e habilidade que o recurso descrito tem como intenção apoiar. Método Instrucional tipicamente inclui maneiras de apresentar material didático ou conduzir atividades didáticas, padrões de interação aluno-aluno e aluno-professor, e mecanismos pelos quais o aprendizado em nível individual ou de grupo é mensurado. Métodos didáticos incluem todos os aspectos da instrução e do processo de aprendizado, desde o planejamento até a implementação via avaliação e retorno (feedback).
pt_pt: Um processo, usado para produzir conhecimento, atitudes e habilidade, que o recurso descrito é desenhado para apoiar. O Método de Ensino tipicamente inclui meios de apresentar materiais educacionais ou conducentes a actividades educacionais, padrões de interacção aluno-aluno ou aluno-instrutor, e mecanismos pelos quais os níveis de aprendizagem colectivos ou individuais são medidos. Métodos de Ensino incluem todos os aspectos dos processos de instrução e aprendizagem, desde o planeamento e implementação, até à avaliação e feedback.
ro: Un proces pentru a genera cunoaștere, atitudini și abilități pentru care resursa descrisă este proiectată să cuprindă. Metoda de instruire va include, de regulă, modalități de a prezenta materialele de instruire sau pentru a conduce activitățile de instruire și a mecanismelor prin care nivelurile de învățare la nivel individual sau de grup sunt măsurate. Metodele de instruire includ toate aspectele instruirii și a proceselor de învățare de la momentul planificării până la evaluare și feedback.
ru: Процесс, используемый для пробуждения интереса к знаниям, точкам зрения и мастерству; описываемый ресурс должен это поддерживать. Метод обучения в основном будет включать в себя способы представления обучающего материала либо проведение учебных действий, образцы поведения ученик-ученик и ученик-инструктор, а также алгоритмы, по которым как групповые, так и индивидуальные уровни обучения могут быть оценены. Методы обучения включают все стороны учебных процессов от планирования и внедрения посредством оценки и обратной связи.
sr_rs: Процес, помоћу кога се стиче знање, ставови и вештине, процес за који је описан ресурс осмишљен да подржи. Наставни метод ће обично укључити начине презентовања наставних материјала или обављање наставне делатности, обрасце интеракције ученик-ученику и ученик-инструктору, као и механизме помоћу којих се мере групни и индивидуални нивои учења. Наставни методи укључују све аспекте наставе и процеса учења од планирања и имплементације кроз евалуацију и повратне информације.
uk: Процес, який використовується для поглиблення знань та вміння, що призначений для підтримки описаного ресурсу. Навчальний метод, як правило, включає способи подання навчальних матеріалів або проведення навчальних заходів, моделей взаємодії між вчителями-учнями та учнями-інструкторами, а також механізми, за допомогою яких вимірюються групові та індивідуальні рівні навчання. Навчальні методи включають в себе всі аспекти навчання та процесів навчання від планування та впровадження шляхом оцінки та зворотного зв'язку.

source: Provenance
bg_bg: Произход
cy_gb: Tarddiad
el_gr: Προέλευση
et: Päritolu
fi_fi: Provenienssi
hr: Porijeklo
hu_hu: Proveniancia
it: Provenienza
mn: Эх сурвалж
nl_nl: Afkomst
oc: Provenéncia
pt_br: Origem
pt_pt: Proveniência
ro: Proveniență
ru: Источник происхождения
sr_rs: Порекло
tr_tr: köken
uk: Походження

source: A statement of any changes in ownership and custody of the resource since its creation that are significant for its authenticity, integrity, and interpretation. The statement may include a description of any changes successive custodians made to the resource.
bg_bg: Описание на всички промени в собствеността и отговорността за ресурса от създаването му, които са съществени за неговата автентичност, цялостност и интерпретация.
cy_gb: Datganiad yn nodi unrhyw newidiadau ym mherchnogaeth yr adnodd ers iddo cael ei greu. Gall y datganiad gynnwys ddisgrifiad o unrhyw newidiadau a wnaethpwyd i'r adnodd gan unrhyw cyn-berchennog.
el_gr: Μια δήλωση για τυχόν αλλαγές στο ιδιοκτησιακό καθεστώς και την επιμέλεια του πόρου από τη δημιουργία του, που είναι σημαντικές για την αυθεντικότητά του, την ακεραιότητα, και την ερμηνεία του. Η δήλωση μπορεί να περιλαμβάνει μια περιγραφή των όποιων αλλαγών έγιναν από τους διαδοχικούς κατόχους του πόρου.
et: Inforessursi omaniku ja haldaja mistahes muutused alates selle loomisest, mis on olulised selle autentsuse, terviklikkuse ja tõlgendamise seisukohast. Võib sisaldada ka nende muutuste kirjeldusi, mida haldajad on inforessursiga toime pannud.
fi_fi: Teoksen elinkaaren aikana tapahtuneet omistus- tai hallintasuhteiden muutokset, jotka voivat vaikuttaa teoksen alkuperäisyyten, sisällön eheyteen tai tulkintaan.
hr: Izjava o promjenama u vlasništvu ili nadležnosti izvora od njegova stvaranja, a koje su važne za njegovu autentičnost, cjelovitost i interpretaciju. Izjava može sadržavati opis promjena koje su vlasnici načinili na izvoru.
hu_hu: A forrás létrehozása óta bekövetkezett tulajdon- és felügyeletjogi változásokat tartalmazó nyilatkozat, amely a hitelesség, az integritás és az értelmezés szempontjából jelentős. A nyilatkozat bármilyen olyan változtatásról tartalmazhat leírást, melyet a forrás kezelői hajtottak végre.
it: Una affermazione di qualsiasi variazione di proprietà e custodia della risorsa dalla sua creazione significativa per la sua autenticità, integrità e interpretazione. L'affermazione potrebbe includere una descrizione di qualsiasi cambiamento che susseguenti custodi hanno apportato alla risorsa.
mn: Нөөцийг бий болгосноос хойшхи түүний эзэмших, хадгалалтын аливаа өөрчлөлтийн тухай, бодит эсэх, бүрэн байдал, ач холбогдолын мэдэгдэл. Нөөцөд хийсэн хадгалагчийн өөрчлөлтүүдийн мэдээг багтаасан байж болно.
nl_nl: Een overzicht van wijzingen in eigendom en beheer van de bron sinds dat deze is aangemaakt. Het gaat daarbij om wijzigingen die invloed hebben op de authenticiteit, de integriteit en de interpretatie. Het overzicht kan een omschrijving bevatten van wijzigingen die volgende eigenaren in de bron hebben doorgevoerd.
pt_br: Uma declaração de quaisquer diferenças em propriedade dos recursos desde a sua criação que são significativas para sua autenticidade, integridade ou interpretação. A declaração deve incluir quaisquer mudanças sucessivas feitas ao recurso.
pt_pt: Uma declaração de alterações verificada na propriedade e custódia do recurso desde a sua criação que seja significativa para a sua autenticidade, integridade e interpretação. A declaração poderá incluir a descrição de alterações sucessivas de custódia do recurso.
ro: Enunțarea oricărei modificări în ceea ce privește apartenența și custodia resursei de la momentul creării care este semnificativ pentru autenticitate, integritate și interpretare. Enunțul poate să includă o descriere a tuturor modificărilor aduse de custozi.
ru: Документальные подтверждения любых изменений в правах собственности и попечительства над ресурсом, начиная со времени его создания, которые важны для его подлинности, целостности и толкования. Документальные подтверждения могут включать в себя описание любых изменений последовательно применённых к ресурсу.
sr_rs: Изјава о свим променама у домену власништву и старања над извором од његовог настанка а које су значајне за његову аутентичност, интегритет и тумачења. Изјава може да садржи опис било какивх промена које су над извором начинили старатељи.
uk: Угода про будь-які зміни власності та зберіганні ресурсу з моменту його створення, які є важливими для його автентичності, цілісності та тлумачення. Угода може містити опис будь-яких змін, що послідовно вносяться зберігачами ресурсу.

source: Rights Holder
bg_bg: Проводържател
cy_gb: Deiliad Hawliau
el_gr: Κάτοχος Δικαιωμάτων
et: Õiguste omanik
fi_fi: Oikeudenhaltija
hr: Nositelj autorskog prava
hu_hu: Jogtulajdonos
it: Possessore dei diritti
mn: Эрх эзэмшигч
nl_nl: Rechthebbende
oc: Avents dreit
pt_br: Proprietário dos direitos
pt_pt: Dono dos Direitos
ro: Deținătorul drepturilor
ru: Правообладатель
sr_rs: Носилац права
tr_tr: Hak Sahibi
uk: Правовласник
